<unk>	0
<s>	0
</s>	0
▁e	-3.28277
▁,	-3.37932
▁ko	-3.65059
,	-3.76299
▁on	-3.76948
▁.	-3.93845
▁ɓe	-4.01958
.	-4.10614
i	-4.17858
'	-4.22475
▁ɓen	-4.29097
▁o	-4.54576
▁ka	-4.54625
ɓe	-4.71082
▁mo	-4.71509
▁Alla	-4.73809
▁fii	-4.75327
▁	-4.79744
▁wi	-4.89243
▁no	-4.92401
▁Ko	-4.99955
▁:	-5.07245
a	-5.08502
o	-5.16631
▁maɓɓe	-5.21058
▁mi	-5.21203
▁kadi	-5.22192
de	-5.31491
▁«	-5.33795
▁woni	-5.33926
▁makko	-5.36741
▁si	-5.3971
▁O	-5.41874
e	-5.46367
▁ɗun	-5.47599
▁»	-5.4836
▁mon	-5.49479
▁nden	-5.53946
▁kon	-5.57167
▁men	-5.58759
▁ɗin	-5.5892
▁ɗen	-5.59312
n	-5.65271
-	-5.67396
▁maa	-5.68794
▁yo	-5.7011
▁"	-5.70401
ɗo	-5.75465
▁an	-5.75516
▁Iisaa	-5.76718
▁nde	-5.77399
▁Men	-5.80909
▁On	-5.81268
▁mun	-5.81921
▁non	-5.86085
▁yimɓe	-5.88417
:	-5.90164
u	-5.95937
▁kala	-5.96191
▁fow	-5.98204
▁E	-6.00992
▁nder	-6.01278
ii	-6.0364
▁hoore	-6.03925
▁ngal	-6.0782
▁Si	-6.0807
▁?	-6.08423
on	-6.08734
nde	-6.08974
▁wa	-6.12241
".	-6.15407
▁a	-6.17958
say	-6.18257
▁haa	-6.22396
▁!	-6.22712
ee	-6.229
▁Joomi	-6.23103
▁hara	-6.2441
gol	-6.26763
▁[	-6.28455
▁yi	-6.29613
▁kono	-6.33589
▁Kono	-6.34267
▁wanaa	-6.34305
▁leydi	-6.36871
▁ɗon	-6.46534
▁Ɓe	-6.48543
▁ɗi	-6.49781
▁ɗum	-6.51624
▁haray	-6.52242
en	-6.55439
▁Mi	-6.57633
]	-6.6133
▁ngol	-6.61532
▁Pellet	-6.62488
▁hay	-6.62917
ugol	-6.63089
▁onon	-6.63575
aa	-6.64615
▁wano	-6.64733
▁sabu	-6.65335
▁waɗi	-6.66226
▁ndin	-6.66969
▁ma	-6.6792
▁immor	-6.68453
▁Ɓay	-6.68532
▁hakkunde	-6.70948
aali	-6.71656
▁(	-6.72206
▁hiɓe	-6.72964
▁en	-6.73844
no	-6.74421
ɗon	-6.74441
▁oo	-6.74676
▁Awa	-6.75027
▁amen	-6.76283
?	-6.77165
▁Almasiih	-6.79141
▁won	-6.80539
▁Makko	-6.82104
▁min	-6.82758
▁wonde	-6.84721
▁ɓuri	-6.84724
▁kanko	-6.84871
▁ɗoo	-6.84885
ay	-6.8489
)	-6.88174
▁lan	-6.88427
▁huunde	-6.89354
▁goo	-6.9266
▁pellet	-6.92699
▁aduna	-6.93632
▁himo	-6.93865
ude	-6.95852
▁gooto	-6.96297
▁tawi	-6.96756
▁ndun	-6.97756
▁hinaa	-6.98395
▁Tawi	-6.98475
▁hino	-7.01549
▁Allah	-7.01894
;	-7.02489
ta	-7.0354
▁alaa	-7.03752
▁ɓaawo	-7.03774
▁wota	-7.04377
▁am	-7.04388
▁tawii	-7.05282
▁Kanko	-7.05572
▁dow	-7.0695
oowo	-7.07713
▁A	-7.0785
▁ngun	-7.07863
▁woo	-7.0896
▁miɗo	-7.09889
▁ɗe	-7.10615
ma	-7.11844
al	-7.14137
▁goonga	-7.1474
Ko	-7.1499
▁yeeso	-7.16016
▁kammu	-7.17935
▁kamɓe	-7.1802
▁woodani	-7.20304
ke	-7.21051
gal	-7.2249
▁Joomiraaɗo	-7.2249
▁gomɗimɓe	-7.22507
ji	-7.22827
▁jamaa	-7.23021
▁tigi	-7.24718
▁lepte	-7.25782
▁Nde	-7.25825
▁goɗɗo	-7.26652
▁laawol	-7.26922
▁hiɗon	-7.28633
jo	-7.31056
▁Mo	-7.3279
le	-7.34112
▁wonaa	-7.35083
noo	-7.35784
▁Min	-7.35928
▁Kal	-7.3613
▁andi	-7.36558
▁Ruuhu	-7.37358
▁honɗu	-7.37863
▁ɓay	-7.37911
ɗe	-7.37992
l	-7.3956
▁nii	-7.39649
▁ɓerɗe	-7.39994
▁tun	-7.40179
▁gomɗinal	-7.40716
▁Sariya	-7.4099
▁wonii	-7.41067
▁Maaku	-7.41386
▁Ɓen	-7.42305
▁ton	-7.42341
▁awa	-7.4237
▁kan	-7.42878
▁taalibaa	-7.43145
ere	-7.43591
▁ɗan	-7.4435
▁Amen	-7.4524
▁ngon	-7.47535
un	-7.47548
▁lam	-7.48414
▁Hi	-7.48652
jaabii	-7.48759
ooɓe	-7.49116
ike	-7.49341
ɗi	-7.50487
▁moƴƴere	-7.5053
ɗaa	-7.50651
ka	-7.51655
▁wonnde	-7.51711
▁laamu	-7.52118
▁hari	-7.52549
▁sadaka	-7.5308
▁saa	-7.53393
▁ɓee	-7.53979
sa	-7.5429
▁ari	-7.54652
juuɗe	-7.55218
▁saare	-7.56249
▁jeyaa	-7.58499
▁maaɗa	-7.58729
▁K	-7.58913
▁majji	-7.58992
▁ɗiɗi	-7.59509
▁fewndo	-7.60519
▁Aayeeje	-7.61468
▁P	-7.62089
▁golle	-7.62307
▁Muusaa	-7.6257
▁debbo	-7.62949
▁moƴƴi	-7.63178
▁suudu	-7.63296
▁mari	-7.63652
▁neɗɗ	-7.64172
▁faalaa	-7.65252
ri	-7.65329
▁Nulaaɗo	-7.65698
▁ngurndan	-7.66096
▁tuma	-7.66194
▁Allaahu	-7.67041
▁maaki	-7.67427
uusu	-7.681
▁yahi	-7.68494
ngal	-7.69101
▁kammuul	-7.69141
▁Pe	-7.6919
?"	-7.69387
▁kun	-7.69514
▁Gomɗii	-7.69757
▁homb	-7.69834
▁honno	-7.72511
▁ɲa	-7.72702
re	-7.73268
▁ɓandu	-7.73588
▁ɗiɗo	-7.73646
▁Yahuudiyankee	-7.74452
!	-7.74764
ɗen	-7.75057
uɗo	-7.75224
tr	-7.75441
▁mooɗon	-7.76411
▁Ɓ	-7.76593
aade	-7.77361
▁innde	-7.77853
eji	-7.77866
aaki	-7.78307
▁na	-7.78886
oo	-7.80752
y	-7.81987
▁peewal	-7.82015
▁ndi	-7.82069
▁Yo	-7.82144
▁jeyaaɗo	-7.82273
▁yedduɓe	-7.83214
▁wonaali	-7.83535
▁musiɓɓe	-7.83703
an	-7.83858
▁ɓur	-7.84249
ko	-7.84405
▁malaa	-7.85611
eede	-7.86891
▁ley	-7.8712
wo	-7.87624
▁Ka	-7.87738
▁ɓernde	-7.87741
▁bone	-7.88571
▁mbo	-7.88714
▁mum	-7.89063
▁ndee	-7.89704
▁reft	-7.89766
▁yiite	-7.89963
▁rewɓe	-7.92897
▁mayre	-7.93236
▁jemma	-7.93418
▁wonan	-7.93599
aama	-7.93802
▁ndu	-7.93804
▁woɓɓe	-7.95106
▁ado	-7.95767
▁kuuɗe	-7.95771
awto	-7.95879
maa	-7.96326
▁No	-7.96711
ngol	-7.96882
▁ndiyan	-7.97682
ni	-7.98229
▁jooni	-7.98306
ataa	-7.99166
▁sappo	-7.99254
▁taw	-7.99681
▁mawnde	-7.99776
wata	-8.00188
▁ɓiɓɓe	-8.00293
▁maande	-8.00492
aaji	-8.00629
▁yottinoo	-8.00661
uulu	-8.00824
▁m	-8.01451
agol	-8.01544
▁Yeru	-8.01633
▁wona	-8.03215
▁hande	-8.03456
salaam	-8.03646
▁giggol	-8.03685
▁Kaa	-8.04036
di	-8.04792
▁wonu	-8.04923
(	-8.0569
▁Ɗun	-8.06722
▁haqiiqa	-8.06974
▁Hin	-8.07245
▁junuubu	-8.07324
▁fota	-8.07854
▁Wot	-8.07915
eteeɗo	-8.07935
▁Hara	-8.07942
▁Ñalnde	-8.08014
▁jom	-8.08667
▁Ibraahiima	-8.0869
▁Deftere	-8.08721
▁ɓiɗɗo	-8.08738
nguɗi	-8.0916
▁buy	-8.09417
iila	-8.09848
▁Him	-8.10002
▁baw	-8.10088
▁gila	-8.10134
▁Ma	-8.10392
unoo	-8.10441
ata	-8.10676
iri	-8.10725
▁ɲalaa	-8.1083
▁njoɓdi	-8.10975
▁adii	-8.11034
▁ƴetti	-8.11707
▁andaa	-8.12494
▁Wat	-8.12516
taa	-8.12618
▁Annduɗo	-8.13935
▁yoga	-8.14732
▁arii	-8.15288
▁juulird	-8.16153
▁wonkii	-8.16444
▁Baaba	-8.17825
annde	-8.17982
▁waawataa	-8.17995
▁hi	-8.18364
▁Moƴƴo	-8.18701
▁Reft	-8.18776
▁nokku	-8.1898
▁gomɗinɓe	-8.19039
▁ho	-8.20059
▁lanɗo	-8.2099
▁tati	-8.2201
▁wondi	-8.22441
▁mayde	-8.22763
▁yurmeende	-8.22854
▁hin	-8.22917
▁yiɗi	-8.23239
▁faamu	-8.23582
ibaaru	-8.23655
faade	-8.2376
▁Am	-8.23877
▁ɓ	-8.24372
▁Yahuudiyanke	-8.24435
du	-8.24931
ikaaɓe	-8.2534
▁mawɗo	-8.2543
ani	-8.25706
ɗum	-8.2616
▁moƴƴude	-8.26249
▁gite	-8.26287
▁Seniiɗo	-8.26955
ikaajo	-8.26964
▁wonɗo	-8.26965
▁daaluyee	-8.27022
▁Jom	-8.27078
▁worɓe	-8.2788
▁Nulaaɓe	-8.28911
▁Menen	-8.29025
▁lo	-8.29593
▁piiji	-8.29613
▁An	-8.30529
▁balɗe	-8.30534
▁nanii	-8.30568
▁waɗude	-8.30867
▁ngen	-8.30954
▁n	-8.31088
▁anndi	-8.31177
▁Yaay	-8.31195
▁mu	-8.31434
▁Ɓiɗ	-8.31541
▁mayɓe	-8.31651
▁heeferɓe	-8.32384
▁menen	-8.32511
▁waɗii	-8.32816
▁ben	-8.32943
▁Wa	-8.33046
oyay	-8.33224
▁k	-8.33977
la	-8.34183
▁Fariisiyaa	-8.34198
▁neɗɗanke	-8.34232
▁yumma	-8.34262
li	-8.34584
h	-8.34638
je	-8.34647
na	-8.34735
▁F	-8.3508
▁ɓiɗɓe	-8.35167
▁musiɗɗo	-8.3517
▁gorko	-8.35381
▁gomɗii	-8.3586
▁ngu	-8.35929
▁M	-8.36082
▁waɗa	-8.36132
nii	-8.36295
▁tawata	-8.36399
▁andini	-8.36424
ɓɓe	-8.37038
▁Onon	-8.37059
▁telen	-8.3706
▁alanaa	-8.37214
▁kongol	-8.37743
nooɓe	-8.38439
▁haala	-8.38505
▁baabiraa	-8.39164
uunu	-8.39618
▁yeru	-8.39896
▁wondu	-8.40394
Men	-8.40746
"	-8.40867
otaako	-8.4098
▁cappanɗ	-8.40997
m	-8.41246
▁faale	-8.41404
▁hiɗa	-8.41518
▁seeɗa	-8.41572
▁Tum	-8.41928
▁ƴiiƴan	-8.42008
▁yamiroore	-8.42037
▁doole	-8.42081
▁yamiri	-8.42193
ohoojo	-8.42525
▁ɓeya	-8.42824
▁haani	-8.42898
▁H	-8.42905
▁ɗii	-8.43007
ol	-8.43024
▁jokki	-8.43369
▁noone	-8.43829
▁laana	-8.44211
ndu	-8.4458
▁gaani	-8.44685
ru	-8.44801
*	-8.45061
▁jeeɗiɗi	-8.45126
▁tawnoo	-8.45678
aji	-8.45701
▁diiwal	-8.46153
▁Hay	-8.46272
▁Malaa	-8.46528
▁wonnoo	-8.46541
ajo	-8.46862
▁laakara	-8.47279
▁ca	-8.47548
▁hommbo	-8.48334
▁Darngal	-8.48351
▁ɓuttu	-8.48371
▁diina	-8.48413
▁maw	-8.48468
oore	-8.48581
ndi	-8.48822
▁anndaa	-8.49284
▁Ɗum	-8.49592
awna	-8.49965
▁aldaa	-8.50507
▁Sim	-8.51046
▁yalti	-8.51177
▁maandeeji	-8.51782
].	-8.52688
▁duuɓi	-8.5275
▁sahaabaa	-8.52879
▁wonanii	-8.53328
],	-8.53399
▁nay	-8.53489
▁heɓi	-8.5352
▁w	-8.53561
▁tooñooɓe	-8.5389
Alla	-8.53978
▁Ben	-8.54201
▁N	-8.54265
Joomi	-8.54437
▁Fir	-8.54438
▁woodanii	-8.54444
▁so	-8.54635
▁noddi	-8.54831
▁poomaa	-8.55107
▁kulol	-8.56173
▁jawle	-8.56319
▁mangu	-8.56322
▁gomɗini	-8.56592
immi	-8.56616
▁aru	-8.56852
aynoo	-8.56973
ɲun	-8.57307
▁deftere	-8.57356
),	-8.57373
▁windii	-8.58009
▁iwri	-8.58118
ra	-8.58551
▁S	-8.58649
▁Yiite	-8.58665
▁Joo	-8.58727
▁waɗugol	-8.5884
▁kin	-8.59459
▁konngol	-8.59464
▁golli	-8.5989
▁;	-8.60007
▁laatino	-8.60135
▁jinna	-8.60562
▁bireedi	-8.6095
▁Yaaquuba	-8.60991
▁mayri	-8.61067
▁koyɗe	-8.61193
▁honto	-8.61391
si	-8.61584
▁Isra	-8.61868
▁tawde	-8.61887
▁h	-8.62
▁kisan	-8.62185
ngin	-8.62193
▁kisiyee	-8.62248
▁misal	-8.6225
▁ganndal	-8.62282
▁huli	-8.62574
te	-8.62827
▁yani	-8.6302
uɓe	-8.63236
▁hooree	-8.63255
▁suufaaɓe	-8.63433
▁ngii	-8.63863
▁waawi	-8.64311
▁laati	-8.64443
ki	-8.64897
▁ndaygu	-8.6493
▁I	-8.65013
▁laat	-8.65172
▁naati	-8.65335
▁dental	-8.65979
▁weltaare	-8.65985
▁Ibuliisa	-8.66045
▁aray	-8.6612
▁mofte	-8.66585
anii	-8.66985
▁fedde	-8.67117
▁ñalnde	-8.67297
▁julde	-8.67345
Aade	-8.6753
▁nani	-8.67694
▁few	-8.67868
▁immini	-8.6806
▁jaabi	-8.68289
▁hewtii	-8.68336
▁conc	-8.68601
rde	-8.68654
▁ahadi	-8.68748
▁wo	-8.6946
tike	-8.69829
▁Daawuuda	-8.69961
▁taho	-8.69994
▁neene	-8.70032
▁woodi	-8.7115
▁Jaliilu	-8.71277
▁Won	-8.7154
aaɗo	-8.72296
▁ɗam	-8.72426
▁leggal	-8.72649
▁ɗee	-8.72707
am	-8.73144
mɓe	-8.73345
▁gomɗin	-8.73629
jungo	-8.73688
▁Fooluɗo	-8.74036
ana	-8.74067
ure	-8.74608
▁f	-8.75083
▁majje	-8.75288
▁sifa	-8.75306
▁ngo	-8.75544
▁feere	-8.75694
▁gaay	-8.75839
▁annabaa	-8.76208
▁landi	-8.76407
▁gomɗinɗo	-8.76633
▁ɗuuɗude	-8.76932
▁nge	-8.76942
▁darii	-8.76943
▁ɗuuɗuɓe	-8.76958
▁tor	-8.77822
▁hon	-8.77907
▁Maa	-8.781
ngu	-8.78106
▁oya	-8.7811
▁ɓadii	-8.78425
▁hawa	-8.78602
ftal	-8.78697
▁ara	-8.79295
▁b	-8.79386
ah	-8.79649
▁fayɓe	-8.79885
▁geɓal	-8.79904
tu	-8.79993
▁waɗ	-8.80056
▁ɲaamo	-8.80301
▁jooɗii	-8.8047
ton	-8.80648
▁waɗu	-8.80774
▁junuub	-8.81065
ira	-8.81166
▁acci	-8.8117
▁naange	-8.81426
ti	-8.81892
tee	-8.82805
▁tampere	-8.82841
▁yaha	-8.82842
▁ɲaaw	-8.82868
▁adinooɓe	-8.82876
▁jiwo	-8.82939
▁bee	-8.82974
ngo	-8.83084
ya	-8.83332
▁gomɗinaa	-8.83484
▁jogii	-8.83707
=	-8.83767
oton	-8.84152
aare	-8.84185
wal	-8.84205
jinnaaji	-8.84316
▁Jahannama	-8.84341
▁tuubuubuyee	-8.84353
▁ruttorde	-8.84358
▁Yahuuda	-8.84426
▁tagi	-8.84429
▁fenaande	-8.84485
▁meere	-8.84616
▁enen	-8.84902
▁nafa	-8.8514
▁J	-8.85805
▁bela	-8.85868
▁muusuɗe	-8.85903
jan	-8.8594
▁laamateeri	-8.85941
▁mawnude	-8.85946
▁feewuɓe	-8.85959
▁iwi	-8.86229
▁Anndee	-8.86804
▁tagu	-8.87345
▁woondiri	-8.87361
▁tikkere	-8.8749
▁jullere	-8.87497
▁leƴƴi	-8.87567
▁le	-8.88271
▁waɗan	-8.88862
mi	-8.88865
▁Hinnotooɗo	-8.89108
▁kaŋŋe	-8.89159
▁ɓeynguure	-8.89204
Si	-8.89475
▁woniri	-8.89491
▁heen	-8.89541
eɗen	-8.89673
▁B	-8.89696
).	-8.89774
hooreejo	-8.89779
▁moƴƴo	-8.90602
▁ndiyam	-8.90782
▁majjere	-8.90809
▁nangi	-8.90896
▁heɓii	-8.90961
▁Jey	-8.91163
▁ɓural	-8.91207
▁du	-8.91612
aana	-8.92094
▁Ñeeñuɗo	-8.92406
▁njaram	-8.92408
▁Pi	-8.92415
▁ɗuum	-8.92424
▁wonani	-8.93306
ooje	-8.93363
▁laatii	-8.93452
uji	-8.93482
▁Al	-8.93649
▁nguurndam	-8.94103
▁pelle	-8.94131
▁tooñuɓe	-8.94194
▁dey	-8.94277
▁kurkaadu	-8.94517
▁takko	-8.94572
▁ontigi	-8.94696
E	-8.94781
▁Wo	-8.95225
lmasiihu	-8.95241
ayno	-8.95267
▁lorra	-8.95604
▁ɓadike	-8.95833
dii	-8.9603
▁boni	-8.96083
▁hulu	-8.96238
Pellet	-8.9633
▁seedee	-8.9641
▁umm	-8.96631
ree	-8.96708
▁daali	-8.9674
▁ar	-8.96853
▁ɗaɓɓu	-8.96933
▁hiɗe	-8.97266
▁ɗuuɗi	-8.97447
▁baharu	-8.97578
▁fodoore	-8.97583
▁kaaƴe	-8.97591
▁giɗo	-8.97667
nooɗo	-8.97676
▁cuuɗi	-8.97801
▁iwru	-8.97845
▁yamir	-8.97883
▁wonndu	-8.98017
▁waaju	-8.98405
▁tiiɗi	-8.9869
mmi	-8.99123
▁humondir	-8.99132
▁jann	-8.99357
Mariyama	-8.99378
▁reweteeɗo	-8.99472
▁la	-8.99482
etee	-8.99628
▁maayii	-9.00306
nnde	-9.00403
in	-9.00506
wii	-9.00992
▁t	-9.01092
▁Karamoko	-9.01181
▁ñalaande	-9.01191
▁Haforoowo	-9.01197
▁mbeleeɗe	-9.01199
▁jokku	-9.01221
aanaare	-9.01241
▁addi	-9.01302
▁)	-9.01573
▁jannoo	-9.01608
etaake	-9.02015
▁Meɗe	-9.02334
▁goɗɗu	-9.02405
▁Haa	-9.02635
▁joom	-9.02911
▁teddungal	-9.03039
▁galle	-9.03098
▁ngesa	-9.0313
▁battane	-9.03139
▁Julde	-9.03147
▁neemaaji	-9.03147
▁Bar	-9.03185
▁Yuu	-9.03664
▁and	-9.03743
▁Tun	-9.04037
r	-9.04085
▁Alqur	-9.0412
iji	-9.04261
Min	-9.04473
to	-9.04751
tugol	-9.0492
▁paykun	-9.04945
▁lewru	-9.04972
▁Aljanna	-9.05044
▁sikke	-9.05286
▁hayre	-9.05327
▁Saa	-9.05436
▁waɗani	-9.05442
▁tama	-9.05507
▁s	-9.05832
mo	-9.06296
▁kaso	-9.06314
▁wiiɲu	-9.0684
▁Heroodu	-9.06871
▁bonii	-9.06875
▁Nuuhu	-9.06888
▁wootere	-9.06926
▁Enee	-9.07072
▁torii	-9.07121
▁yiɗaa	-9.07563
aaɓe	-9.07601
▁hewti	-9.07813
oy	-9.07832
ino	-9.08391
▁tawno	-9.0846
▁wonugol	-9.08668
▁Y	-9.08742
▁magge	-9.08776
▁darja	-9.08822
▁jamaanu	-9.08875
▁baaba	-9.08903
▁feewuɗo	-9.08917
▁gaynii	-9.08995
▁j	-9.09104
tii	-9.09135
▁ñalorma	-9.09886
▁nokk	-9.10265
▁Pu	-9.10504
▁ɲaawoo	-9.10632
▁dokkal	-9.10838
▁jowi	-9.10858
▁fawaaki	-9.10891
ande	-9.10947
▁Oo	-9.10969
▁waɗay	-9.11366
▁wowlu	-9.11404
▁nduu	-9.11472
nee	-9.11602
▁maayo	-9.11922
▁maayi	-9.12016
▁ruuhu	-9.12197
ete	-9.12288
▁moƴƴe	-9.12311
Mo	-9.12316
▁wuuri	-9.12412
▁Hiɗa	-9.1243
▁arsike	-9.12505
▁poomayanke	-9.12666
▁se	-9.12749
▁sulfu	-9.1284
▁pittaali	-9.12843
▁fiyaaku	-9.12997
▁-	-9.13074
▁wonɗon	-9.1325
▁ɲaam	-9.13631
naa	-9.13853
▁jibini	-9.14012
▁gomɗinii	-9.14256
▁jaab	-9.14347
Ɗum	-9.14434
▁Baab	-9.14812
laaji	-9.14824
▁bolondaa	-9.14926
▁Defte	-9.14932
▁Room	-9.14943
▁guluuje	-9.14987
▁heewi	-9.14998
▁Fi	-9.15102
▁bonɗi	-9.15127
oɗon	-9.15241
▁aaden	-9.15242
▁ŋalɗi	-9.15403
oyta	-9.15847
▁me	-9.15968
▁ɓeyngu	-9.16623
▁Ba	-9.16646
▁Anndi	-9.17079
▁goonguɓe	-9.17141
▁jey	-9.17166
▁goonɗinɓe	-9.17315
▁honɗum	-9.17336
▁wel	-9.17578
rii	-9.17738
▁Yim	-9.17859
anee	-9.18066
▁sikku	-9.18436
▁tawa	-9.18745
▁tamm	-9.18763
▁ja	-9.18871
▁wonay	-9.18873
▁Laati	-9.18919
▁bakkaatu	-9.18921
taako	-9.19004
▁W	-9.19068
▁seytaane	-9.19109
▁hoolaare	-9.19295
▁gundoo	-9.1933
▁Yuusufu	-9.19395
▁jannde	-9.19508
▁yahude	-9.19565
▁maayde	-9.19626
▁heddii	-9.19857
▁muuyi	-9.20228
▁bon	-9.20554
▁ɲaama	-9.20685
▁wuurir	-9.20688
ral	-9.21114
hanna	-9.21432
▁niwre	-9.21446
▁jurriya	-9.21447
▁njoddi	-9.21451
▁gomɗuɓe	-9.21456
▁golloton	-9.21468
eeji	-9.21474
▁Taw	-9.21723
▁wond	-9.21881
▁Muuyi	-9.22359
anaa	-9.22359
orde	-9.22407
▁mbaadi	-9.22879
▁heɓu	-9.22967
▁hend	-9.22967
gooto	-9.23012
ndude	-9.23026
gu	-9.23542
▁y	-9.23665
▁boobo	-9.2371
▁fodaari	-9.23735
▁faasiqiiɓe	-9.23764
▁noppi	-9.23879
▁fello	-9.23936
▁wonti	-9.23956
▁Har	-9.23995
▁moƴƴiri	-9.24041
▁moodi	-9.24096
▁neema	-9.24185
▁honɗ	-9.24428
▁Goonga	-9.24541
ndeeji	-9.24666
▁naɓi	-9.24696
▁he	-9.24703
s	-9.24757
▁Mbel	-9.24881
ama	-9.24944
Mi	-9.25031
▁laa	-9.25082
▁fawii	-9.25166
▁wowlan	-9.25394
iiya	-9.25719
irta	-9.25965
▁canɗi	-9.2607
▁Ɓi	-9.26085
▁Sinn	-9.26228
▁moƴƴuɓe	-9.26437
▁iw	-9.26461
▁miijo	-9.26501
t	-9.26605
▁ɲaametee	-9.26646
▁to	-9.26766
▁Hul	-9.26976
laat	-9.27018
▁lette	-9.27187
wol	-9.27544
▁wowl	-9.276
▁baali	-9.27708
uure	-9.284
▁kullii	-9.28436
▁annabaajo	-9.28498
▁Jooma	-9.28506
▁maggal	-9.28512
▁daande	-9.28672
▁kaalisi	-9.28949
▁nan	-9.28996
▁ba	-9.2904
ali	-9.29121
▁woori	-9.292
▁D	-9.29451
▁ne	-9.29487
▁yaadu	-9.29521
hi	-9.29801
do	-9.29914
▁ardi	-9.30042
▁wulaa	-9.30098
usa	-9.30129
▁tippud	-9.30474
▁kaafa	-9.30616
▁faa	-9.30655
▁sagalle	-9.30865
▁jawdi	-9.30872
▁weendu	-9.30882
▁Aljannaaji	-9.30889
▁laato	-9.30894
▁defte	-9.30948
▁gese	-9.31021
▁kaawake	-9.31048
▁wara	-9.31138
▁hiɗi	-9.31307
▁Lepte	-9.31363
▁niɓe	-9.31407
▁maraa	-9.31608
▁gand	-9.31952
▁hundu	-9.32031
▁yeddi	-9.32192
▁fa	-9.32691
▁ngoni	-9.32876
oɓe	-9.33358
▁kuugal	-9.33365
▁geece	-9.33366
▁laabi	-9.33409
▁lajal	-9.33437
▁kaa	-9.3364
▁ayɓe	-9.33658
▁Reweteeɗ	-9.33819
▁Bone	-9.33962
▁ɗofto	-9.3409
▁okki	-9.34192
▁ha	-9.34195
▁fawi	-9.34245
▁immi	-9.34252
▁Ɗ	-9.34255
▁hito	-9.34537
▁mbi	-9.3461
▁longini	-9.34625
uɗaa	-9.34756
▁dogi	-9.34766
aajo	-9.35131
▁su	-9.35175
▁hul	-9.35265
▁rew	-9.35402
▁waɗiri	-9.35533
▁heɓir	-9.35747
oji	-9.35752
▁Nanoowo	-9.35938
▁jertinoowo	-9.35955
▁ɓannguɗo	-9.36014
▁heɓaali	-9.36035
▁leɗɗe	-9.36064
▁dolokke	-9.36165
▁ki	-9.36215
▁waɗaali	-9.36341
▁fuɗɗ	-9.36377
ulu	-9.36615
▁haaju	-9.36841
oode	-9.36894
aande	-9.36915
▁ardu	-9.37017
▁hujja	-9.37056
▁wondunoo	-9.3709
ika	-9.37301
ano	-9.37404
▁ɓurɗ	-9.37498
▁fenni	-9.37757
▁Alaa	-9.3782
▁okkaa	-9.38215
▁yah	-9.38224
▁ga	-9.38232
▁koy	-9.38477
▁sirkooɓe	-9.38604
▁Yu	-9.38992
▁kene	-9.39111
▁Immo	-9.39358
▁faam	-9.39432
▁Daali	-9.39686
▁miijoo	-9.39951
▁hoɗo	-9.40015
▁ɓornii	-9.40237
▁tag	-9.40508
▁ndaara	-9.40533
▁ña	-9.40538
▁moƴƴan	-9.40801
▁humondiri	-9.40901
▁jeyi	-9.40991
▁fahin	-9.4133
▁imm	-9.41336
Enee	-9.41467
▁newnan	-9.41539
be	-9.41694
uɗon	-9.41764
▁ñaamo	-9.42221
▁acc	-9.42636
▁yewta	-9.42722
▁Israa	-9.4308
▁dambu	-9.43265
yaagal	-9.43427
▁sikka	-9.43546
▁te	-9.43609
▁jokk	-9.43901
▁jaɓ	-9.43954
▁keynguu	-9.44049
▁ballal	-9.44056
▁tedduɗo	-9.44087
▁ɓanngunde	-9.44122
▁bomɓe	-9.44125
▁Ɓural	-9.44133
▁Aadama	-9.44197
dude	-9.44268
▁jonni	-9.4448
▁waɗata	-9.44487
▁nguu	-9.44627
▁nodda	-9.44633
noɗon	-9.45112
▁aran	-9.45527
Ontuma	-9.45529
▁toon	-9.45766
▁yedduɗo	-9.46055
▁addani	-9.46092
▁Baalu	-9.46446
▁jippini	-9.46844
▁denndaangal	-9.46901
▁feccere	-9.46904
▁Taguɗo	-9.46936
tuusa	-9.46968
▁fiyaake	-9.47
▁mba	-9.47045
kun	-9.47101
▁Aaya	-9.47118
▁Yurmeende	-9.47124
▁Goɗɗ	-9.47201
▁faw	-9.47288
▁asewe	-9.47593
▁haɗi	-9.47863
▁sakko	-9.4792
▁bonɓe	-9.48235
▁yeɗi	-9.4834
▁nano	-9.48469
▁feɲɲinan	-9.4857
▁maccu	-9.48717
▁yiɗu	-9.48868
▁ɗaɓɓ	-9.49249
▁yiltiti	-9.49263
▁naat	-9.49288
▁junuubi	-9.49523
O	-9.4982
▁mbarjaari	-9.49911
▁toragol	-9.49937
▁laaɓuɓe	-9.49949
▁jaka	-9.50051
▁bonɗe	-9.50059
▁yiitere	-9.50078
too	-9.50099
▁fowtetee	-9.50117
▁nuli	-9.50119
▁Woni	-9.50184
▁andu	-9.50217
eeli	-9.50218
▁wowla	-9.5035
▁T	-9.50382
iɗɗo	-9.50432
utal	-9.50508
▁waɗir	-9.50552
▁ƴett	-9.50583
▁g	-9.50609
▁Aray	-9.50759
▁Anndu	-9.50777
▁Ha	-9.51
▁haal	-9.51124
baasi	-9.51148
▁rewru	-9.51167
▁bind	-9.51177
▁hannde	-9.5118
otee	-9.51462
▁yaari	-9.5154
▁ndii	-9.51584
bindi	-9.5184
▁koode	-9.52112
▁sakkitor	-9.52288
▁mbela	-9.5277
iiɗo	-9.52807
▁Humpitiiɗo	-9.52874
▁teemedere	-9.52885
▁seeditoore	-9.52893
▁winndere	-9.52903
▁colli	-9.52938
▁Iil	-9.52951
▁mayru	-9.52966
▁reweteeɗi	-9.52995
▁jinaa	-9.5308
▁Haray	-9.53089
iilayankee	-9.53205
▁arata	-9.53673
daasi	-9.53805
▁ndaari	-9.53819
▁wonaano	-9.54156
▁suka	-9.54208
▁Ɗi	-9.54299
▁ɗunɗo	-9.54358
▁ndaar	-9.54613
▁nayo	-9.54833
▁moƴƴ	-9.54881
▁Tim	-9.55393
▁yonii	-9.55631
▁cuɗaari	-9.55991
▁yenaande	-9.55993
▁Naasira	-9.55997
▁satteende	-9.56017
▁hormorde	-9.56054
▁yeesoojo	-9.56067
▁sanamuuji	-9.56151
▁yahugol	-9.56307
aaka	-9.56352
▁arunoo	-9.56473
▁Hiɗ	-9.56568
▁sera	-9.56835
▁G	-9.56933
▁jokkuɓe	-9.5714
▁p	-9.57226
▁feƴƴii	-9.574
▁ɓalli	-9.57504
▁waaj	-9.57613
ala	-9.57665
▁maaya	-9.57684
▁halki	-9.5769
iiɓe	-9.57701
ɗoo	-9.57882
▁feɲɲin	-9.5802
▁yiila	-9.58121
▁ballo	-9.58163
▁bonnere	-9.58229
aani	-9.58496
?!	-9.58626
▁wirnii	-9.58704
▁anndu	-9.58881
▁wuur	-9.58897
hun	-9.58932
▁yeddii	-9.59137
▁jahannama	-9.59215
▁wooturu	-9.59217
▁giiɗe	-9.59219
▁altindiraa	-9.59221
▁focciingol	-9.59222
gootooɓe	-9.5926
▁miskin	-9.593
▁joomiraaɓe	-9.59373
▁Lam	-9.59423
▁ɲaamu	-9.59429
▁fus	-9.59528
▁awdi	-9.59583
▁teddin	-9.59749
fennuɓe	-9.59801
ɗun	-9.60061
▁wur	-9.60118
."	-9.60567
Menen	-9.60606
▁mantor	-9.60869
▁soo	-9.60913
angal	-9.61322
▁anndude	-9.61369
wulu	-9.61432
raa	-9.61578
▁Ndaar	-9.61597
▁hiɗ	-9.61972
▁hare	-9.6203
▁mbatu	-9.62329
▁gasa	-9.62335
▁yaadi	-9.62337
▁gaa	-9.6247
iiji	-9.62523
▁aljanna	-9.62529
▁lebbi	-9.62545
▁baŋŋe	-9.62548
▁ñaawoore	-9.62636
▁laaɓal	-9.62654
▁oon	-9.62703
▁muuyani	-9.62782
▁ardotoo	-9.62788
▁firo	-9.62816
▁mise	-9.62826
▁Laa	-9.62885
▁Wan	-9.63017
▁mar	-9.63068
▁land	-9.63073
▁ɗoft	-9.63424
▁tan	-9.63582
▁dakamme	-9.6392
▁Jippini	-9.64072
▁fi	-9.64178
da	-9.64645
lla	-9.64992
▁ta	-9.65963
▁gaño	-9.65992
▁naata	-9.65995
▁neemoraaɗi	-9.66001
▁nooneeji	-9.66113
▁Reen	-9.6614
▁yaa	-9.66196
▁dewal	-9.66232
▁rewugol	-9.66268
ooji	-9.66284
▁faggitii	-9.66313
▁loot	-9.66471
otoo	-9.66859
oosi	-9.66934
oya	-9.66976
dugol	-9.66981
▁arani	-9.67071
▁go	-9.67145
▁yeɗa	-9.67294
▁faandii	-9.67325
▁laaɓi	-9.67719
▁furee	-9.67793
▁bum	-9.67824
▁jeeji	-9.67834
▁yeɗ	-9.6799
iya	-9.68254
▁yaltin	-9.68429
▁salmini	-9.68486
ngii	-9.68582
▁Na	-9.68684
uul	-9.68758
▁yeddot	-9.68789
▁hoɗu	-9.68802
▁heɓa	-9.68927
go	-9.69038
ewnii	-9.69125
▁annduɗo	-9.6945
▁Okki	-9.69544
▁Annabaajo	-9.69567
▁Bimbi	-9.69568
▁fittaandu	-9.6957
▁pewje	-9.69583
▁juulirɗe	-9.69623
▁muuɗum	-9.69654
▁fenooɓe	-9.69666
▁ɗuuɗuɗi	-9.69691
▁jiyaaɗo	-9.69693
▁ɗuuɗuɗo	-9.69703
▁keeferaaku	-9.69746
▁Hinnorante	-9.69746
▁Fe	-9.69771
▁wowli	-9.69852
▁suɓii	-9.69985
▁nodd	-9.6999
▁sen	-9.70068
ankaaku	-9.70211
▁do	-9.70244
fii	-9.70278
▁laatinoo	-9.70311
▁haanaa	-9.70425
▁pucci	-9.70805
▁ontuma	-9.70871
▁sella	-9.7095
▁yahu	-9.71105
▁yottin	-9.71176
▁tiiɗund	-9.71406
▁da	-9.71446
▁addan	-9.71508
▁anndin	-9.71567
▁Yi	-9.71582
iɗo	-9.71821
▁yeɗaa	-9.72298
aɓe	-9.72316
▁ngam	-9.72363
▁watti	-9.7237
▁ɗaɓɓa	-9.72383
▁heɓay	-9.72466
▁jogitii	-9.72589
▁ronki	-9.72642
▁tanƴini	-9.72923
▁fo	-9.73073
On	-9.73152
▁foti	-9.73209
▁Misira	-9.73256
▁heege	-9.73259
▁gollaynoo	-9.73292
▁laakun	-9.73293
▁Yurmeteeɗo	-9.73294
▁ɲaw	-9.73307
▁Seytaane	-9.73357
▁Laamu	-9.73359
▁Sulaymaana	-9.73455
▁sunninaa	-9.73549
▁guri	-9.73571
amiina	-9.736
▁jeegoo	-9.73607
▁yedd	-9.73761
▁warugol	-9.73804
▁kurkaa	-9.73833
▁dokk	-9.73913
▁waajo	-9.73959
raali	-9.74082
▁Yawtan	-9.74107
!".	-9.74114
iree	-9.7421
▁naatu	-9.74461
welo	-9.7455
▁fe	-9.7456
ije	-9.74658
▁ɓii	-9.7493
makko	-9.7495
taake	-9.74996
▁co	-9.75037
▁maaku	-9.7504
▁yaltini	-9.75279
▁tawdaa	-9.7545
▁aroyay	-9.75634
▁lutti	-9.75665
▁jogito	-9.75711
▁wonunoo	-9.75846
tooɗo	-9.76051
▁moft	-9.76212
tooɓe	-9.76474
▁han	-9.76707
▁wonndi	-9.76748
▁dand	-9.7675
ayɓe	-9.76869
d	-9.76897
nge	-9.76961
▁barki	-9.76985
ey	-9.77007
▁genaale	-9.771
▁Taalibaa	-9.77102
▁senngo	-9.7712
▁wakkilaare	-9.77124
▁bunɗo	-9.77139
▁Maryama	-9.77153
▁ila	-9.7716
▁ɗoftike	-9.77175
▁suddiiɓe	-9.77246
▁Haaruuna	-9.77308
▁ngoo	-9.77321
▁mawndi	-9.77353
▁liƴƴ	-9.77394
▁moƴƴinooɓe	-9.77469
▁gomɗintaa	-9.77518
▁joganii	-9.77535
tagol	-9.77647
▁bonɗo	-9.77708
▁Wi	-9.77771
▁Nul	-9.78185
▁njan	-9.78407
▁sariya	-9.78496
▁yamiroo	-9.78728
▁huutor	-9.78865
▁war	-9.79054
iraaɓe	-9.79233
▁njeeɗiɗo	-9.79258
▁anniyee	-9.79428
▁Eeh	-9.79502
▁annabi	-9.79661
▁immintin	-9.79727
▁ard	-9.8002
atah	-9.80082
▁Fili	-9.8009
▁mbii	-9.80365
▁addanii	-9.80375
usiɓɓe	-9.80476
▁Lanɗ	-9.80754
▁Masedoni	-9.81099
▁pellital	-9.81101
▁mbawdi	-9.81103
▁kiikiiɗe	-9.81103
▁hitaande	-9.81112
▁Yuusufa	-9.81116
▁gaɗa	-9.81118
▁duŋayee	-9.81123
▁nelaaɗo	-9.81125
▁arsiki	-9.81152
▁Annabiijo	-9.8121
▁hayruɓe	-9.81221
▁Konngol	-9.8124
▁hulooɓe	-9.81241
▁waawaali	-9.81257
▁jippin	-9.81271
▁duule	-9.81276
▁makkun	-9.8129
▁majjuɓe	-9.81292
▁d	-9.81315
▁yottingol	-9.8133
iyii	-9.81395
▁ɓurti	-9.81505
▁galleej	-9.81528
▁yaasi	-9.81547
▁andunoo	-9.81675
ɗan	-9.81699
▁yewtu	-9.81824
taare	-9.82035
▁malaaɓe	-9.82102
yo	-9.82148
▁hand	-9.82172
▁woɗɗitii	-9.82486
▁himme	-9.82514
▁fodi	-9.8258
▁yara	-9.82648
▁jikku	-9.82653
▁reedu	-9.82775
▁hawri	-9.82807
eɓe	-9.82859
koɗooli	-9.82935
▁faamude	-9.83067
uuna	-9.83219
▁yewti	-9.83598
▁Fewn	-9.83649
uru	-9.83792
▁noon	-9.83888
▁janfa	-9.83945
▁dar	-9.83963
▁les	-9.84068
▁reen	-9.8407
▁rewa	-9.84075
▁suno	-9.84144
uuji	-9.84154
oyte	-9.84156
▁heewu	-9.842
▁nd	-9.84318
irnoo	-9.84326
▁holli	-9.84372
▁welo	-9.84526
▁neeɓi	-9.84667
▁Mbo	-9.84747
▁itti	-9.84803
annoo	-9.84819
▁waru	-9.84925
▁Ho	-9.84937
▁jippinaa	-9.85035
▁hum	-9.85131
▁golla	-9.8521
▁nanngi	-9.85247
▁caggal	-9.85273
▁duumotooɓe	-9.85277
▁henndu	-9.85298
▁nunɗal	-9.85303
Wat	-9.85331
▁Alah	-9.85373
▁tere	-9.85375
▁inɗe	-9.85397
▁woondoore	-9.85397
▁naafiqiiɓe	-9.85494
▁Senayee	-9.85819
▁bewre	-9.85867
▁moƴƴa	-9.85875
▁koneeli	-9.86043
▁waaw	-9.8607
▁ɗ	-9.86141
▁araali	-9.86169
▁fuɗɗii	-9.86481
w	-9.86614
▁ɗowdi	-9.86775
▁yewt	-9.86779
▁anditi	-9.86861
▁waɗunoo	-9.86906
▁ron	-9.86911
▁l	-9.86963
▁ñaame	-9.87072
▁jan	-9.87127
▁fee	-9.87138
lorma	-9.8714
aano	-9.87208
▁yalta	-9.87223
▁ɲ	-9.87256
▁sa	-9.87269
▁Jamaa	-9.87278
▁Ar	-9.87559
▁gollata	-9.8806
▁Bal	-9.88161
▁hewtoyi	-9.88269
▁hollu	-9.8837
rdu	-9.88384
▁timmu	-9.88441
▁jaa	-9.88463
ron	-9.88546
▁hoor	-9.88638
▁Yahu	-9.88697
▁wela	-9.88931
▁sujjan	-9.88964
▁majjini	-9.8901
▁haɗa	-9.89222
▁Dand	-9.89302
▁weltor	-9.89444
’	-9.89614
▁mbilewu	-9.89615
▁jarduk	-9.89619
▁annoora	-9.89627
▁Laawol	-9.89628
▁yeddondiral	-9.89685
▁kulle	-9.89697
▁gootal	-9.89748
▁bonnooɓe	-9.89767
▁rewooɓe	-9.89799
▁Giɗo	-9.89833
▁laaɓuɗi	-9.89859
▁mawɗe	-9.89927
▁heewuɗo	-9.90032
▁Gi	-9.90154
▁Gereekiyankee	-9.90172
▁andee	-9.9019
▁daalani	-9.9028
▁Janto	-9.90294
irde	-9.90502
ɗam	-9.90529
koy	-9.90554
nay	-9.90579
▁yett	-9.90762
ttudi	-9.90819
oyto	-9.90918
eteende	-9.90921
▁tooñe	-9.90955
Alqur	-9.91514
▁ƴi	-9.91563
▁laɓɓin	-9.91651
▁waɗitii	-9.91654
▁sikki	-9.91808
ora	-9.91847
▁Ñal	-9.92067
abaajo	-9.92102
▁lew	-9.92143
▁tooñ	-9.92386
ndori	-9.92394
▁jo	-9.9244
▁ɗoftii	-9.92458
▁immo	-9.92496
nno	-9.92687
▁rutt	-9.92727
▁feewi	-9.92736
▁laawi	-9.92766
▁yaltina	-9.92839
▁yamiraa	-9.92961
▁hen	-9.92984
▁firi	-9.93158
unooɓe	-9.93514
▁jogor	-9.93752
▁daal	-9.93775
▁wonata	-9.93782
▁yiɗir	-9.94074
▁noogay	-9.9416
▁adadu	-9.94162
▁Luutu	-9.94168
▁teewu	-9.94169
▁ɗatal	-9.94177
▁mawnin	-9.94183
▁duulere	-9.94217
▁coggu	-9.94227
▁hakkil	-9.9424
▁gollooɓe	-9.94254
▁alah	-9.94261
▁mantoore	-9.94285
▁jebbiliiɓe	-9.94292
▁teddude	-9.94297
▁lampu	-9.94298
▁wirniiɗi	-9.94341
▁Annabaaɓe	-9.94356
▁hewt	-9.94356
▁wuuru	-9.94383
ombo	-9.94516
▁timmin	-9.94529
▁salii	-9.94651
▁wat	-9.94675
!"	-9.94763
▁layyor	-9.94835
▁taguɗo	-9.94851
▁toɓo	-9.94878
▁Nge	-9.94991
▁timmi	-9.95122
gii	-9.95145
▁maayataa	-9.95189
▁re	-9.95199
▁Kere	-9.95273
▁goonɗin	-9.95565
▁hooti	-9.95592
▁hool	-9.95627
▁toro	-9.9564
▁nul	-9.95652
▁immintini	-9.95807
▁tentini	-9.95927
▁jonn	-9.9593
Hara	-9.96145
atike	-9.96154
▁wonir	-9.96359
▁waaway	-9.96377
▁laator	-9.96394
▁wakkilini	-9.96476
wi	-9.96515
▁wonduɓe	-9.96523
▁fennii	-9.9658
▁naatir	-9.96601
▁Fil	-9.96639
▁ƴawi	-9.96646
▁wonira	-9.96745
▁faalira	-9.96801
▁moƴƴini	-9.9682
kuru	-9.9692
mbere	-9.97134
▁fitina	-9.97194
▁Jippinaa	-9.97369
▁weltori	-9.97431
▁wowlata	-9.97587
▁kurkaaduu	-9.97773
▁taway	-9.97916
A	-9.98084
▁jiccii	-9.98228
ingol	-9.98563
▁ella	-9.98731
▁hol	-9.98778
▁nawliigu	-9.98922
▁jeetati	-9.98922
▁bimmbi	-9.98922
▁tutateeri	-9.98922
▁ƴibbe	-9.98923
▁ɓoggi	-9.98924
▁yaafuyee	-9.98927
▁ɓanngannduyeeji	-9.98955
um	-9.98963
▁toraa	-9.99091
▁seeɗaaɓe	-9.99098
▁waree	-9.99192
▁goɗɗ	-9.99246
are	-9.99414
▁miran	-9.99433
▁rewude	-9.99439
▁ittugol	-9.99452
▁arma	-9.99475
▁waɗuɗo	-9.99662
▁wari	-9.99676
rnoo	-9.9979
▁laaɗe	-9.99803
▁suuɗii	-9.99811
▁Hey	-9.99888
▁hittuɗ	-9.99948
▁jaŋtaa	-10.0013
▁heɓataa	-10.0018
anooki	-10.0031
oyi	-10.0032
▁rim	-10.0034
▁jogitor	-10.0043
▁marɗo	-10.0044
naaki	-10.0045
▁ngalu	-10.005
▁jiyaa	-10.0069
▁okkor	-10.0069
uɗi	-10.0071
▁be	-10.0088
ssaaq	-10.0096
▁maanaa	-10.0109
Arma	-10.0115
Anndee	-10.0127
▁wowlee	-10.0129
]:	-10.0131
▁okkii	-10.0135
▁Yaa	-10.0136
unde	-10.0137
tah	-10.0158
▁pet	-10.0163
▁ji	-10.0166
▁Kam	-10.0167
▁waɗana	-10.0171
indiri	-10.0181
daa	-10.0183
▁wall	-10.0188
▁naatata	-10.021
ɗa	-10.0221
ewndo	-10.024
▁duumii	-10.0249
▁iwruɗo	-10.0251
▁ɓanti	-10.0263
▁kul	-10.0315
▁wakkilin	-10.034
▁felliti	-10.0354
▁sokol	-10.0354
▁joomi	-10.0359
▁mehi	-10.0362
▁fewjoo	-10.038
▁yahay	-10.0381
▁ɓeyd	-10.0383
▁geɗal	-10.0392
▁masiibo	-10.0392
▁eɓɓoore	-10.0394
▁Hattanɗo	-10.0395
▁kuddi	-10.0395
▁ɗate	-10.0404
▁subaka	-10.0405
▁nowru	-10.0407
▁rewoton	-10.0407
▁yewtere	-10.041
▁accu	-10.041
noowo	-10.0414
▁angiri	-10.0417
▁heɓira	-10.0418
▁fof	-10.0419
▁suɓaaɓe	-10.042
▁yaaru	-10.0435
▁Aaz	-10.0439
▁L	-10.044
▁jang	-10.044
▁gomɗinaali	-10.0443
▁ɗiɗooɓe	-10.0443
otooɗo	-10.0443
▁moƴƴal	-10.0466
▁mawnintinii	-10.0478
ebbo	-10.0483
▁Wuur	-10.0486
▁feeɲani	-10.0493
▁hawroy	-10.0505
▁tori	-10.0507
▁ɓata	-10.0517
▁bo	-10.052
otooɓe	-10.052
▁hakkee	-10.0525
ba	-10.0534
▁dew	-10.0536
▁fool	-10.0539
▁Ɲa	-10.0544
▁ng	-10.0544
▁waɗtita	-10.0548
▁tipp	-10.0549
▁tooɲ	-10.0553
▁Wonaa	-10.056
▁gollir	-10.0588
ipu	-10.0596
reeji	-10.0599
▁mawni	-10.0599
▁jammaa	-10.0601
▁niɓɓi	-10.0603
▁laatoo	-10.0609
nndo	-10.0616
▁andir	-10.0622
▁jam	-10.0622
▁wonann	-10.0628
▁waɗaynoo	-10.0668
rta	-10.067
▁meɗ	-10.0679
oyii	-10.0694
▁jarni	-10.0705
▁bandiraa	-10.0706
▁pe	-10.0712
imɓe	-10.0713
▁waɗanii	-10.0716
▁yaltu	-10.0718
▁feeɲi	-10.0722
▁bi	-10.0723
▁annde	-10.0748
▁janan	-10.0748
▁bonn	-10.0757
▁ter	-10.0759
kiiji	-10.0759
▁c	-10.0763
iraa	-10.077
▁taƴiti	-10.0773
▁nun	-10.0779
aaya	-10.079
▁heɓ	-10.0804
▁yar	-10.0856
itii	-10.0858
k	-10.0863
ndugol	-10.0877
▁yamirii	-10.0878
▁fewnata	-10.0881
▁woondir	-10.0888
rude	-10.0909
▁nafakka	-10.0919
▁koyɗol	-10.0919
▁ñalngu	-10.0919
▁hasboore	-10.0919
▁Fodoore	-10.0919
▁ɓadaade	-10.092
▁dimɗe	-10.0921
▁Maaɗa	-10.0925
▁wallooɓe	-10.0926
▁laaɓunde	-10.0926
▁tawaa	-10.0927
findee	-10.0927
▁hulataa	-10.0931
Fello	-10.0932
ku	-10.0933
▁muññiiɓe	-10.0934
▁Mawɗo	-10.0936
▁faala	-10.0938
▁weelaa	-10.0939
▁Banii	-10.0941
▁Yeddu	-10.0941
▁laaɓuɗo	-10.0944
▁faalaɗon	-10.0944
▁Ta	-10.0948
▁boneeji	-10.0948
▁maggii	-10.0949
▁tawɗo	-10.095
▁gomɗinooɓe	-10.0951
▁dandu	-10.0954
▁gomɗi	-10.0954
▁tageefo	-10.0966
▁nanude	-10.0986
▁huccitii	-10.0999
▁nawni	-10.1019
elajo	-10.1032
▁wonndema	-10.1035
▁jokka	-10.1051
▁arano	-10.1071
▁himm	-10.1082
▁yahata	-10.1087
ina	-10.1093
▁Ndee	-10.1115
▁humpitii	-10.1116
▁ɓurɗe	-10.1142
lepte	-10.1146
nabaa	-10.1163
Muusaa	-10.1165
▁payk	-10.1166
▁La	-10.1187
▁mofta	-10.1187
ammi	-10.1191
▁sel	-10.1192
maɓɓe	-10.1193
▁ya	-10.1193
f	-10.1205
▁ardii	-10.1209
ndondi	-10.1222
▁habbi	-10.1222
▁jaɓi	-10.1243
▁bel	-10.1249
▁fodd	-10.1261
iipu	-10.1276
▁maayu	-10.128
▁wonanay	-10.1287
▁fewni	-10.1293
▁wonɗe	-10.1294
▁waɗaa	-10.1295
▁De	-10.1301
▁Hina	-10.1314
▁keyee	-10.132
mon	-10.1322
▁annda	-10.1325
▁fel	-10.1342
▁cal	-10.1344
▁taƴa	-10.1351
unoɗon	-10.1369
▁tabiti	-10.1382
▁moƴƴin	-10.1383
▁Anti	-10.1388
▁aroyi	-10.1389
▁moƴƴu	-10.1391
▁jeenay	-10.1394
pa	-10.1397
▁maadi	-10.1399
▁andin	-10.1399
▁wattan	-10.1417
▁Ast	-10.1418
▁halfinaa	-10.1435
▁fot	-10.1456
▁sunnine	-10.1464
?".	-10.1465
▁de	-10.1465
▁mbullaari	-10.1474
▁Damaasi	-10.1474
▁gollaynoɗon	-10.1474
▁ɓabbe	-10.1475
▁abbere	-10.1475
▁ñalawma	-10.1477
▁ngelooba	-10.1477
▁noddaandu	-10.1477
▁ɗoftaare	-10.1478
▁mbileejo	-10.1479
▁batte	-10.1479
▁Ñeeño	-10.148
▁gabbe	-10.1481
▁gire	-10.1484
▁golloowo	-10.1485
▁baafal	-10.149
▁koyeera	-10.149
▁muñal	-10.1491
▁welsindiiɓe	-10.1494
▁talan	-10.1495
▁ɗoftagol	-10.1496
▁yeɗii	-10.1496
▁bonnugol	-10.1499
▁tampi	-10.1513
▁mawngal	-10.1514
wto	-10.1515
▁Hannde	-10.1517
▁ɓeydi	-10.1547
▁Zab	-10.1547
▁wooto	-10.1548
▁juulir	-10.1551
▁kibaaru	-10.1561
▁hoyn	-10.1569
▁tu	-10.1575
▁nanu	-10.1579
▁newanii	-10.1581
▁jomba	-10.1588
oytaa	-10.1589
▁Salminan	-10.159
▁jaɓu	-10.1598
▁yamira	-10.1599
▁ƴettu	-10.1602
▁seed	-10.1602
▁dii	-10.1602
▁yahaa	-10.1613
▁aani	-10.1619
ondiral	-10.1626
▁fewna	-10.164
▁ɓangin	-10.1641
▁Feewu	-10.1646
▁maayɓe	-10.1647
Ee	-10.1652
▁Sa	-10.1656
mba	-10.1662
▁hoɗ	-10.1666
▁jogit	-10.1669
ga	-10.1676
▁nafataa	-10.1685
▁toɗɗi	-10.1699
▁tiiɗu	-10.1706
▁yedda	-10.1709
▁ƴantoo	-10.1711
woo	-10.1711
▁tew	-10.1733
▁faalanoo	-10.1754
ɗɗo	-10.1754
▁ñaama	-10.1755
iti	-10.176
non	-10.1766
▁ngaynaako	-10.1791
▁laatora	-10.1831
▁rewi	-10.1837
▁jertin	-10.1844
▁hittu	-10.186
▁majjii	-10.1868
▁Gomɗin	-10.1873
aatu	-10.1897
▁itta	-10.1898
▁laam	-10.1946
▁woondira	-10.1954
▁Ɓa	-10.1957
▁Too	-10.196
ereeji	-10.1977
uno	-10.1994
▁laaɓ	-10.2018
▁ittu	-10.2027
▁luttoo	-10.2028
▁may	-10.2033
▁makki	-10.206
▁Yur	-10.2061
▁funnaange	-10.2062
▁Efeesi	-10.2062
▁ɓanndinke	-10.2062
▁muuseendi	-10.2062
▁Seezariiya	-10.2062
▁sanne	-10.2063
▁meetelol	-10.2063
▁hoodere	-10.2063
▁liital	-10.2063
▁toɓɓere	-10.2064
▁remooɓe	-10.2064
▁weldiiɓe	-10.2065
▁dinaruu	-10.2066
▁haqqiltaa	-10.2066
▁saɗtuɗe	-10.2069
▁heeranii	-10.2071
▁tippir	-10.2073
▁adda	-10.2075
▁Miim	-10.2075
ayeeje	-10.2083
▁nanataa	-10.2083
▁Nulu	-10.2085
▁werlii	-10.2088
▁gollude	-10.2091
▁Mariya	-10.2091
▁Gooto	-10.2092
▁hollugol	-10.2095
▁rewata	-10.2099
▁toode	-10.2107
▁waɗooɓe	-10.212
▁bugii	-10.2121
▁galo	-10.2122
▁dimo	-10.2124
▁leyɗe	-10.2128
▁tiiɗude	-10.2134
▁Tii	-10.2136
▁okk	-10.2152
▁anndon	-10.2158
▁ɗiya	-10.2171
▁ñaam	-10.2178
▁fewn	-10.2185
loore	-10.2194
▁Kaf	-10.2199
▁nganndi	-10.22
▁junuubankee	-10.2204
▁heɗ	-10.2216
nugol	-10.2221
▁jibinaa	-10.223
▁maakani	-10.2231
▁hoyna	-10.2237
▁goongo	-10.2241
Ɓe	-10.2251
▁wahayini	-10.2257
▁taa	-10.227
taaki	-10.2279
▁tuggo	-10.2281
▁jaɓii	-10.2285
▁arda	-10.2291
▁ɗu	-10.2293
▁lamndo	-10.2304
▁acca	-10.2305
▁nanunoo	-10.2308
▁junuubanke	-10.2316
▁junngo	-10.2322
▁sankaa	-10.2324
▁itt	-10.2325
▁laɓɓina	-10.2328
▁wayl	-10.2328
▁acciti	-10.2328
▁jeyanoo	-10.2332
▁joginoo	-10.2335
▁ɲaami	-10.2336
▁yurmaa	-10.2336
▁tooñi	-10.234
Allah	-10.2343
▁yalt	-10.2348
▁sellina	-10.2367
▁Winnd	-10.2369
▁fewndiiɗ	-10.2373
aango	-10.2378
▁timma	-10.2383
Gomɗii	-10.2393
hu	-10.2395
jiwɓe	-10.2398
▁naɓa	-10.2402
▁mottondiri	-10.2403
rɗe	-10.2422
▁jogiti	-10.2425
▁watta	-10.2431
▁fu	-10.2444
▁jogori	-10.2445
▁immintinee	-10.2452
masiihu	-10.2483
oɗaa	-10.249
eten	-10.2511
▁yiiru	-10.2524
▁jaɓuɗo	-10.2527
▁ye	-10.253
tataa	-10.2531
▁ɗenngal	-10.2543
yaaɓe	-10.2544
▁anndee	-10.2548
▁jal	-10.2558
▁En	-10.2564
▁baki	-10.2565
▁add	-10.2571
▁waɗataa	-10.2594
ori	-10.2595
hoore	-10.2597
▁tata	-10.2616
▁ɲalla	-10.2624
yee	-10.2633
▁nafata	-10.2644
▁hersa	-10.2657
▁yeey	-10.2662
naali	-10.2668
▁darn	-10.2669
taade	-10.2671
▁tippii	-10.2678
▁haanuɗ	-10.2685
▁ɲokondo	-10.2687
▁miɲɲiraa	-10.2687
▁Yuunusa	-10.2687
▁buruure	-10.2687
▁ladde	-10.2688
▁loopal	-10.2689
▁Peewal	-10.269
▁fetere	-10.269
▁murtal	-10.2691
▁ñaametee	-10.2691
▁weeyo	-10.2692
▁deedi	-10.2696
▁ɓannguɗe	-10.2696
▁fanɗude	-10.2697
▁goote	-10.2698
▁dame	-10.2699
▁paɗe	-10.2703
▁moƴƴuɗi	-10.2704
heɓugol	-10.2706
▁sattuɗe	-10.2707
▁cemmbe	-10.2711
▁feddeeji	-10.2715
▁goɗɗum	-10.2716
▁gonɗi	-10.2717
▁juulde	-10.2718
▁laamɗo	-10.2719
▁siforii	-10.2719
▁hoolii	-10.2721
▁yaltugol	-10.2724
▁ɲaawir	-10.2725
▁Baw	-10.2726
▁fanɗi	-10.273
▁jog	-10.2732
▁iwdi	-10.2732
▁timm	-10.2738
ahuum	-10.2742
▁yooli	-10.2744
▁haanunoo	-10.2747
▁konu	-10.2752
▁Yah	-10.2755
▁ngaluuji	-10.2758
▁waalii	-10.276
▁In	-10.2763
▁janna	-10.2765
▁janani	-10.2772
▁gay	-10.2778
▁toŋan	-10.2779
▁nang	-10.2787
▁maamiraa	-10.2788
▁heedo	-10.28
suddiiɗo	-10.2803
▁haɗata	-10.2807
laasi	-10.2817
▁hayfin	-10.2818
▁windan	-10.2829
▁aade	-10.283
▁happu	-10.2836
▁daɗndi	-10.284
▁tiiɗ	-10.2849
▁tagir	-10.2852
▁udditii	-10.286
▁hendi	-10.2867
▁miij	-10.2872
▁tippi	-10.2877
eejo	-10.2877
▁fottir	-10.2885
▁alba	-10.2889
lugol	-10.2904
▁hatonjin	-10.2908
▁hendii	-10.2917
▁jeye	-10.2919
▁bonki	-10.2922
▁Su	-10.2926
ern	-10.2929
heɓude	-10.2944
▁eɓɓan	-10.2956
▁mban	-10.296
▁jonnaa	-10.2968
▁njow	-10.2976
▁feɲɲinanaa	-10.2978
▁Jo	-10.2988
anoo	-10.2995
▁wulla	-10.3017
▁hollay	-10.3017
▁feeñi	-10.303
saaya	-10.3031
▁sellini	-10.3049
▁yaltata	-10.305
▁hawti	-10.3053
▁laaɓaa	-10.306
▁ƴetta	-10.3064
▁meemu	-10.3068
▁tamp	-10.3069
▁joge	-10.3075
▁warir	-10.3088
▁jannu	-10.3089
ƴe	-10.3103
▁tumb	-10.3113
▁jogoree	-10.3122
▁hanno	-10.313
▁arti	-10.3131
▁yan	-10.3133
▁danndi	-10.3141
▁doga	-10.3147
▁feƴƴ	-10.3163
▁miiji	-10.317
▁hu	-10.3187
aawu	-10.3187
eeɓe	-10.3195
▁Maande	-10.3199
eppe	-10.3199
▁nandolla	-10.3202
▁manta	-10.3205
▁ɗaanii	-10.3207
iwol	-10.3211
▁ndeen	-10.3219
▁wul	-10.322
wa	-10.3224
▁tuubu	-10.3231
▁wowlani	-10.3252
▁Me	-10.3261
▁inni	-10.3273
▁seer	-10.3281
dayn	-10.3283
▁jokkay	-10.3286
▁feɲɲinani	-10.3288
b	-10.3296
ray	-10.3303
bi	-10.3307
▁ɓoylii	-10.3309
▁yaltii	-10.331
▁Sab	-10.3314
▁Yahe	-10.333
anay	-10.3337
▁wontir	-10.3342
▁jarrabuyee	-10.3354
▁curki	-10.3354
▁ɗemngal	-10.3354
▁ngayngu	-10.3354
▁newaare	-10.3355
▁ngujjo	-10.3356
▁nawnuɓe	-10.3357
▁noddaa	-10.3357
▁nanuɗo	-10.3358
▁bagi	-10.3358
el	-10.3359
▁waɗirani	-10.336
▁Tedduɗo	-10.3362
▁ñiiɓirde	-10.3363
▁baaso	-10.3364
duusi	-10.3367
▁sonnaajo	-10.3371
▁bajjo	-10.3371
▁pankare	-10.3373
ɗuɗo	-10.3376
▁miile	-10.3378
▁toraare	-10.3382
▁immintinaa	-10.3384
▁Yiɗi	-10.3389
▁saanga	-10.339
▁nanɗe	-10.339
mbo	-10.3391
▁Samuuda	-10.3399
▁woodan	-10.3407
▁juulɓe	-10.3417
▁hattanɗo	-10.3422
▁mant	-10.3423
▁ittiri	-10.3424
▁iwruɗ	-10.3429
yimɓe	-10.343
ndike	-10.3434
▁jojji	-10.3438
immii	-10.3439
▁seeditii	-10.3446
▁fawa	-10.3448
▁weltii	-10.345
▁mbuuɗ	-10.3453
▁ñiiɓ	-10.3466
▁jibin	-10.3479
▁wuro	-10.3482
▁heɗii	-10.3482
▁woondii	-10.349
▁Aadi	-10.3501
▁hun	-10.3503
▁waawuɗo	-10.3508
Magad	-10.3511
aaku	-10.3513
▁meemi	-10.3514
▁rewu	-10.3518
▁Tawreeta	-10.3524
▁daneej	-10.3525
▁faami	-10.3536
▁hibbi	-10.3547
▁Arsi	-10.3568
▁hewtini	-10.3571
▁yaad	-10.3572
▁hulee	-10.3576
aaɗi	-10.3579
▁tawoyi	-10.3583
▁hoyre	-10.3589
▁yiɗiri	-10.3591
▁naf	-10.3602
▁ɓuru	-10.3615
▁udditi	-10.3619
▁junuubankeej	-10.3623
aɗi	-10.363
▁mottondir	-10.3661
▁heɓantaa	-10.3661
▁weltin	-10.3662
uudu	-10.3665
ha	-10.3678
itagol	-10.3684
tere	-10.3686
▁ɗaɓɓir	-10.3693
▁nawnaa	-10.3694
▁rewataa	-10.3714
Isra	-10.3721
oytee	-10.3722
▁feƴƴi	-10.3723
▁naɓ	-10.3743
▁waawir	-10.3747
▁Woodani	-10.375
yoo	-10.3752
ɗɗe	-10.3761
▁tagaa	-10.3768
▁lanndo	-10.377
▁Rew	-10.3802
▁mooɓa	-10.381
▁hitti	-10.3811
aje	-10.3812
ɓ	-10.382
▁Laat	-10.3822
ɲol	-10.3829
ddii	-10.3829
ade	-10.3834
▁Hol	-10.3846
▁fonti	-10.386
▁heɓiri	-10.3871
▁tagiri	-10.3898
bbo	-10.3909
ƴorde	-10.3927
▁jiɓi	-10.3941
Aad	-10.3984
▁ɓulli	-10.3986
▁fuɗɗi	-10.3988
▁al	-10.3989
▁nodditi	-10.399
▁Sad	-10.3992
▁pa	-10.3995
▁seeditan	-10.4
▁ŋaɲɲaa	-10.4011
▁heew	-10.4011
▁teeme	-10.4012
▁faabo	-10.4028
ari	-10.4033
teeɗo	-10.4035
toɗon	-10.4038
▁Jaɓ	-10.4061
▁Zakariyaa	-10.4068
▁jiiɓoldu	-10.4068
▁hirnaange	-10.4068
▁ngawri	-10.4068
▁mawnintinaare	-10.4069
▁wuyɓe	-10.4069
:"	-10.4069
▁mbatulaajo	-10.4069
▁jiiɓaare	-10.407
▁gorol	-10.4072
▁ndarndagol	-10.4072
▁Ado	-10.4073
tal	-10.4073
▁haacaango	-10.4075
▁ƴoyre	-10.4075
▁geddi	-10.4075
▁mokobaa	-10.4075
▁feloore	-10.4076
▁alɗuɓe	-10.4076
▁maggol	-10.4078
▁hawrondir	-10.408
▁fewnoowo	-10.4083
▁ɗuuɗuɗe	-10.4084
▁penaale	-10.4084
▁limoore	-10.4086
▁ngaari	-10.4086
▁aranun	-10.4089
▁annd	-10.4091
▁yiltito	-10.4095
▁jalnori	-10.4096
▁yiɗuɗo	-10.4099
▁hing	-10.4108
▁faamataa	-10.4117
▁Muñño	-10.4118
▁tooñude	-10.4122
▁goopi	-10.4124
▁yeddugol	-10.4131
▁jaaboo	-10.4138
▁goongaaj	-10.4143
▁sujjani	-10.4145
▁wonɗ	-10.4149
▁Lewi	-10.4151
mu	-10.4153
ndo	-10.4162
▁musiɗ	-10.4166
▁taƴ	-10.4173
▁suuɗ	-10.4175
▁dartii	-10.4175
ow	-10.4182
▁saatin	-10.4184
▁woɗɗito	-10.4185
hiima	-10.4188
▁hawr	-10.4191
▁ƴettaa	-10.4194
▁hattantaa	-10.4197
▁yiltit	-10.4209
▁Za	-10.4212
▁Ngol	-10.4226
▁sunna	-10.4228
▁fuɗi	-10.4242
▁Fo	-10.4245
▁woll	-10.4248
▁yankinan	-10.4251
lo	-10.4262
Siri	-10.4269
oto	-10.4271
▁selli	-10.4282
▁annduɓe	-10.429
▁suu	-10.429
▁seeditaa	-10.4293
▁goongin	-10.4319
▁laaɓir	-10.4334
▁laamii	-10.4347
▁Ñala	-10.4368
▁waraa	-10.4376
▁ɲii	-10.4383
▁ɗuurno	-10.4385
▁waajotoo	-10.4392
▁yaafo	-10.4393
tun	-10.4396
▁rewird	-10.4407
▁heɓoyay	-10.4427
▁sujji	-10.4428
▁hollii	-10.4433
yre	-10.4434
▁bak	-10.4438
▁sorti	-10.4451
uuru	-10.4474
nike	-10.4489
▁maakan	-10.4511
▁windani	-10.4517
▁huɗo	-10.4523
▁nanngiri	-10.4523
ireedi	-10.4532
▁ɲaamata	-10.4538
▁laatan	-10.4551
▁waajaa	-10.456
▁laaɓa	-10.4564
▁jaɓan	-10.4576
▁darni	-10.4585
▁hundi	-10.4587
▁cukk	-10.4588
reedu	-10.4588
▁piyi	-10.4601
▁C	-10.4608
▁fes	-10.4624
▁Baa	-10.4634
▁sooƴ	-10.4638
Ndee	-10.4643
lii	-10.4648
uɗe	-10.4655
▁Waɗ	-10.4672
iino	-10.4679
▁holl	-10.4683
▁waɗee	-10.4686
▁nana	-10.4704
▁Isma	-10.4705
▁woɗɗi	-10.4706
▁faandi	-10.4707
▁ɓor	-10.4711
▁jokkaa	-10.473
▁duumo	-10.4731
antoore	-10.4733
▁moolanaaɗ	-10.474
▁Imm	-10.4742
oohoojo	-10.4746
▁nandita	-10.4749
▁yaaf	-10.4762
▁feln	-10.4773
▁addu	-10.4792
nta	-10.4794
▁newnanaa	-10.4803
▁immin	-10.4816
▁tagiraa	-10.4832
▁nguleendi	-10.4837
▁geyngol	-10.4838
▁fammeere	-10.4838
▁ɗaɗol	-10.4838
▁Samariyankee	-10.4838
▁Bajjo	-10.4838
▁rawnoode	-10.4838
▁wirngallo	-10.4838
▁ngayka	-10.4838
▁yankinaare	-10.4838
▁jelu	-10.4838
▁ñamaande	-10.4839
▁mawnungal	-10.484
▁haqqilooɓe	-10.484
▁hoynooje	-10.484
▁mboddi	-10.4841
▁heɗagol	-10.4844
▁majjam	-10.4845
▁fenoowo	-10.4846
▁fooluɗo	-10.4846
▁Daala	-10.4848
▁ŋalɗini	-10.4849
▁jarnugol	-10.4849
▁sakkitiiɓe	-10.4852
▁tiiɗungal	-10.4853
▁baasal	-10.4855
▁Maalik	-10.4856
▁aranal	-10.4858
▁werde	-10.4858
▁maggo	-10.486
ir	-10.4862
▁naɓan	-10.4862
▁Maakan	-10.4863
▁gootun	-10.4863
▁fenniino	-10.4865
▁yettoo	-10.4866
▁firtugol	-10.4867
Jooma	-10.4871
▁rewaynoo	-10.4874
▁ndaaru	-10.4878
▁ŋari	-10.4882
▁Joom	-10.4887
▁ɓanngu	-10.4891
▁fanaa	-10.4893
▁majjin	-10.4896
▁bawɗe	-10.4898
▁tiiɗuɗe	-10.4899
▁moƴƴol	-10.49
▁moƴƴereeji	-10.4902
▁yiɗ	-10.4907
▁hedd	-10.4909
▁seediiɓe	-10.4911
▁malal	-10.4912
▁jogi	-10.4916
▁hajju	-10.4917
▁falo	-10.4917
liyuus	-10.4918
▁Enen	-10.4922
▁see	-10.4925
▁ndaɗɗudi	-10.4926
▁banndiraa	-10.4929
▁raɗor	-10.493
▁yari	-10.4931
▁Ɓur	-10.4933
▁lootir	-10.4935
ppugol	-10.4948
▁lootaynoo	-10.4956
▁noddu	-10.4959
▁Ɗen	-10.496
▁gunndoo	-10.4971
▁tuubii	-10.4972
▁nayaɓ	-10.4979
▁yoo	-10.4983
▁jango	-10.4983
▁sakkaa	-10.4986
qu	-10.4998
anta	-10.5
▁accataa	-10.5
▁Nulii	-10.5007
inoowo	-10.5013
daali	-10.5022
▁nayi	-10.5033
▁joɗɗinir	-10.5033
▁waawu	-10.504
▁Yettoore	-10.5047
▁yeddu	-10.5062
▁fotti	-10.5067
▁halfin	-10.5073
▁ɓeyditi	-10.509
irii	-10.51
▁joo	-10.5113
▁yeddondir	-10.5114
▁maranaa	-10.5117
ci	-10.5117
▁woto	-10.512
▁ɗuyt	-10.513
▁nanondir	-10.5146
▁karamoko	-10.5161
▁seeditoo	-10.5165
royta	-10.517
▁maaje	-10.5173
▁yewtir	-10.5183
amuuji	-10.5187
▁ad	-10.5188
▁fillitan	-10.5193
itugol	-10.5193
▁okkay	-10.5193
▁marnoo	-10.5202
▁yejjiti	-10.5204
iisi	-10.5206
▁ɗa	-10.5213
▁donkin	-10.5222
▁gomɗina	-10.5229
adii	-10.5232
▁fuɗɗo	-10.5242
▁hersin	-10.5245
▁manti	-10.5261
▁baa	-10.527
▁feññin	-10.5272
▁rimata	-10.5284
]?	-10.5305
▁jippo	-10.5322
ɗ	-10.534
raama	-10.5352
▁arane	-10.5353
▁waajitoto	-10.5357
ɗuɓe	-10.5375
ro	-10.5375
mmere	-10.5376
ynoo	-10.5376
debbo	-10.5377
▁Gomɗi	-10.5388
▁naatay	-10.5402
▁labaa	-10.5402
▁ƴant	-10.5415
ore	-10.5415
▁mul	-10.5417
▁feewir	-10.5446
▁windi	-10.5449
▁makka	-10.5467
iwii	-10.5468
▁hula	-10.5469
▁lepta	-10.5477
▁wuuruɗ	-10.5484
▁inn	-10.5488
▁jogoraa	-10.5506
▁wattii	-10.5507
▁nanir	-10.5514
▁waawata	-10.5519
▁adday	-10.5525
▁hawnii	-10.5527
▁serti	-10.5532
▁jonnit	-10.5532
▁halfini	-10.5548
▁jokkata	-10.555
anooka	-10.555
Meeɗe	-10.5555
ul	-10.5556
▁Qa	-10.5557
▁hoɗi	-10.5558
▁Ibra	-10.556
▁heɗotoo	-10.5561
▁haɗu	-10.5575
▁jonna	-10.5576
▁reeni	-10.5576
▁janngaam	-10.5576
▁fooli	-10.5582
anaama	-10.5582
▁pooɗ	-10.5583
faa	-10.5594
▁suɓ	-10.5596
▁wonno	-10.5596
▁soɓe	-10.5602
▁daaka	-10.5609
▁wood	-10.561
▁nj	-10.5611
▁haforan	-10.5615
▁luutondir	-10.5615
Ma	-10.5615
▁feƴƴu	-10.562
▁mooɓ	-10.5629
▁jalbir	-10.5651
▁nawr	-10.5657
▁uggini	-10.5659
▁hoolor	-10.5659
▁peera	-10.5662
▁Fuuta	-10.5671
▁nawri	-10.5671
▁fijindaaru	-10.5671
▁kasannge	-10.5671
▁esiraawo	-10.5671
▁Ishaaqa	-10.5671
▁jalbeendi	-10.5671
▁suriire	-10.5672
▁lekki	-10.5672
▁Yettiniiɗo	-10.5672
▁townitaare	-10.5672
▁wuluure	-10.5672
riiyu	-10.5672
▁hakkillaaji	-10.5672
▁ɓataake	-10.5673
▁feetere	-10.5673
▁remoowo	-10.5673
▁halkaare	-10.5674
▁mbabba	-10.5675
▁Belajo	-10.5676
▁mabba	-10.5677
▁kumpital	-10.5677
▁fiyakuuji	-10.5679
▁rewir	-10.5679
▁darjaaji	-10.568
▁fawtiiɗo	-10.568
▁hakkille	-10.5682
▁noddoton	-10.5683
▁jantagol	-10.5684
▁beru	-10.5684
▁nebban	-10.5685
▁Iska	-10.5685
▁sanamu	-10.5687
▁Laakara	-10.5689
▁Ganndal	-10.569
▁muuyuno	-10.569
Kisiyee	-10.5694
▁yananaaɓe	-10.5695
▁urngallo	-10.5695
▁tottir	-10.5696
▁gasataa	-10.5705
▁laɓɓinaaɓe	-10.5707
▁fal	-10.5707
▁ɓanndu	-10.5708
▁diine	-10.5708
▁Ɓey	-10.5711
▁waɗoyay	-10.5711
▁raɗii	-10.5711
▁ku	-10.5713
▁baagol	-10.5717
▁ndaarugol	-10.5723
▁Tiiri	-10.5731
▁heyre	-10.5733
▁puccu	-10.5735
▁aada	-10.574
▁yaron	-10.5746
▁humondira	-10.5747
▁kundu	-10.5749
▁ronnd	-10.576
▁Bon	-10.576
seeji	-10.5762
▁junuuba	-10.5764
▁tasakuyee	-10.577
▁fodde	-10.5776
▁hooliiɓe	-10.5778
▁ñ	-10.5793
▁darnde	-10.5794
▁ƴogg	-10.5797
▁ɗoftiiɓe	-10.5798
aaɗe	-10.5805
daaɗo	-10.5806
▁rutta	-10.5806
▁heɲa	-10.5807
yi	-10.5808
▁aadi	-10.581
▁seedii	-10.5818
▁metti	-10.5819
▁arde	-10.5824
▁Laam	-10.583
se	-10.5833
▁tinndi	-10.5835
or	-10.5841
▁jeyaama	-10.5845
▁Hooree	-10.5846
▁ɗeri	-10.5848
▁haɗno	-10.5856
mun	-10.5877
▁ittaa	-10.588
▁ƴaw	-10.5883
▁majj	-10.5887
▁hulii	-10.5891
▁ñammin	-10.5902
▁artir	-10.5904
▁ken	-10.5906
nu	-10.5912
▁heyr	-10.5919
▁liddondira	-10.5924
▁ñiiɓu	-10.5926
lle	-10.5931
▁hewtiti	-10.5932
▁himman	-10.5938
▁wutt	-10.5938
▁feƴƴata	-10.594
llaaji	-10.5941
▁ruuhuu	-10.5946
▁aynde	-10.5946
▁artoy	-10.5947
▁ɗuuɗa	-10.5948
▁tebb	-10.5951
▁ɓeydit	-10.597
▁yaafan	-10.597
▁cen	-10.5972
▁ronka	-10.5974
▁watt	-10.5975
▁bugo	-10.5981
▁tiiɗin	-10.599
rugol	-10.5995
niri	-10.5998
▁ser	-10.6002
▁uddit	-10.6013
▁duum	-10.6021
▁weli	-10.6027
▁Yamir	-10.603
angol	-10.6036
▁ɓa	-10.6039
▁humpita	-10.604
kko	-10.6049
▁fotay	-10.6065
▁kam	-10.6067
▁kenee	-10.6069
▁yiɗindir	-10.6072
▁joɗɗin	-10.6074
▁suuɗi	-10.6076
tiri	-10.6077
▁ɓorn	-10.608
▁wutti	-10.6085
▁yeɗiri	-10.6088
rne	-10.6099
▁welata	-10.6119
ataano	-10.6121
▁jooɗiiɓe	-10.6122
▁jannata	-10.6125
▁hawniiɗ	-10.6129
▁haɗ	-10.6131
Yeet	-10.6136
anɗe	-10.6147
▁hetti	-10.6147
▁waajor	-10.6156
▁nunɗ	-10.6167
▁fer	-10.6171
▁qirritii	-10.6181
▁kiɗɗ	-10.6184
▁Addan	-10.619
▁iwra	-10.6192
▁aybin	-10.6192
ɗiiɗo	-10.6192
if	-10.6195
aɲo	-10.6199
awii	-10.6206
▁holla	-10.6219
▁Jippin	-10.6224
▁udditan	-10.6228
▁town	-10.6234
rɗi	-10.6234
▁eltani	-10.6238
▁daalo	-10.6246
▁feli	-10.6249
▁ruttoo	-10.6249
▁danki	-10.625
No	-10.6259
▁task	-10.6275
▁moƴƴii	-10.6276
...	-10.6278
▁yaaj	-10.628
▁torotoo	-10.6288
▁ɗow	-10.6288
▁fewti	-10.6303
tiiɓe	-10.6305
▁woɗ	-10.6308
▁ɗama	-10.6308
▁Ɗuuɗ	-10.631
g	-10.6312
▁neeɓaa	-10.6317
▁andirt	-10.6318
eendi	-10.6328
▁noddiri	-10.6329
▁lootaa	-10.6334
▁neen	-10.6335
▁tam	-10.6338
▁lando	-10.6341
▁fuɗ	-10.6342
toto	-10.6343
▁tamaro	-10.6348
▁asewee	-10.6354
nagol	-10.636
▁yewtiri	-10.6368
taama	-10.6373
iɓe	-10.6378
bo	-10.6379
▁dim	-10.6384
▁yoori	-10.6403
teeɓe	-10.6404
▁toror	-10.6405
▁reene	-10.6407
zar	-10.6408
sonnaaɓe	-10.6423
▁ina	-10.6424
▁jarribor	-10.6428
▁dogir	-10.6433
▁gomɗinta	-10.6434
toroo	-10.6438
▁saɗtu	-10.644
▁nulii	-10.6462
orii	-10.6466
▁feeɲu	-10.6467
▁ruttoto	-10.6479
aybu	-10.6483
)".	-10.6485
rɗon	-10.6501
▁pen	-10.6511
▁wowlii	-10.6513
▁taƴu	-10.6516
▁liɓi	-10.6532
girii	-10.6532
▁arsi	-10.6541
dal	-10.6547
▁naatiri	-10.6552
iima	-10.6554
▁Ya	-10.6557
▁yiɗii	-10.6558
▁allaaj	-10.6563
▁ɗaani	-10.6565
▁faandani	-10.6567
▁yeddondire	-10.6567
▁moƴƴaa	-10.657
▁darnga	-10.6573
▁ɓanngannduyee	-10.6574
▁cuucal	-10.658
▁Muuyuno	-10.658
▁jolokooje	-10.658
▁keeci	-10.658
▁sukundu	-10.658
▁jippinee	-10.658
▁wullaandu	-10.658
▁cellal	-10.6581
▁yeewtere	-10.6581
▁tefoore	-10.6581
▁caatal	-10.6581
▁rutteteɗon	-10.6581
▁ɗoyngol	-10.6581
▁damal	-10.6582
▁Neema	-10.6582
▁kawtal	-10.6582
▁tooñetaake	-10.6584
▁ewnagol	-10.6584
▁aljannaaji	-10.6585
▁fefindiiɗo	-10.6586
▁ñawu	-10.6587
▁tampin	-10.6588
▁piindi	-10.659
▁ronku	-10.6591
▁Siduuna	-10.6592
▁fija	-10.6592
▁kasoojo	-10.6593
▁julle	-10.6593
▁kafidiiɓe	-10.6593
▁fooluɓe	-10.6595
▁res	-10.6596
▁tat	-10.6597
▁Immintin	-10.6597
▁juhal	-10.6599
▁bakkatuuji	-10.66
▁lannataa	-10.6601
▁bolle	-10.6601
▁ɓeydaade	-10.6604
▁keefeero	-10.6605
▁Galo	-10.6607
hadi	-10.6608
▁wulɗin	-10.6611
▁ardagol	-10.6613
▁kunte	-10.6621
▁nguli	-10.6622
▁fennu	-10.6624
▁hettugol	-10.6626
▁yeƴƴiti	-10.6627
▁Adde	-10.6629
▁laatanoo	-10.663
ŋtaa	-10.6632
▁yejjit	-10.6633
▁yewtaynoo	-10.6633
ñugol	-10.6634
▁waawugol	-10.6635
▁yoɓugol	-10.6638
▁lept	-10.6641
orɗi	-10.6642
su	-10.6655
▁Yiɗaa	-10.6656
▁mb	-10.6657
▁Accu	-10.6657
▁tuundi	-10.6657
▁hoddiri	-10.6658
▁edda	-10.666
lol	-10.6665
▁walli	-10.6671
▁arsik	-10.6678
▁ɓuraa	-10.6678
▁nafagol	-10.6681
▁naatugol	-10.6683
▁kurkan	-10.6685
";	-10.6688
▁puɗi	-10.6689
▁hunn	-10.6691
▁sappaɓ	-10.6692
▁teem	-10.6694
▁:"	-10.6695
▁tippini	-10.6698
udi	-10.6699
janngeteende	-10.67
Sa	-10.67
likii	-10.6707
▁Han	-10.6709
▁wakkil	-10.671
▁noddee	-10.6713
▁golluɗo	-10.6715
▁dandoyte	-10.6722
▁naatunoo	-10.6724
▁koyngal	-10.6731
▁ƴentinaa	-10.6732
▁sila	-10.6734
▁wonunde	-10.6742
▁anda	-10.675
▁fawu	-10.6755
▁yahaynoo	-10.6756
▁nulir	-10.6757
▁jogitora	-10.6757
rkuus	-10.6758
▁reenu	-10.6759
ara	-10.6759
▁kumpit	-10.6765
▁saami	-10.6766
▁fefindi	-10.6776
▁hoynu	-10.6779
▁jooma	-10.6779
▁lutt	-10.678
▁farilla	-10.6784
▁fotondiri	-10.6786
ndooj	-10.679
▁Saduu	-10.6798
▁jippinii	-10.6802
▁Sella	-10.6809
▁mooɓii	-10.6818
▁yel	-10.683
▁hoolo	-10.6832
▁law	-10.684
inoo	-10.6847
▁sellin	-10.6851
▁humpit	-10.6852
Sinn	-10.6858
▁naada	-10.6867
▁mbab	-10.6869
▁ware	-10.6883
▁ɓurtu	-10.6892
▁ndikki	-10.6905
eene	-10.6913
▁jippi	-10.6921
▁wunti	-10.6924
▁sonki	-10.6924
▁Eli	-10.6938
▁qab	-10.6941
▁hewtaa	-10.6941
tigi	-10.6942
▁qirrit	-10.6959
imbi	-10.697
▁bonfo	-10.6972
anndude	-10.6973
▁heɗoto	-10.6975
▁anndini	-10.6983
Wonkii	-10.6984
▁darjin	-10.6997
▁woniran	-10.7
▁jooɗod	-10.7
ppi	-10.7001
▁ɓi	-10.7012
▁dogu	-10.7013
▁woodaa	-10.7014
▁haanuɗo	-10.7026
nɗo	-10.7028
▁reeno	-10.7031
itataa	-10.7034
▁haɓɓ	-10.7037
▁accitu	-10.7038
▁weltinir	-10.7042
▁ñaawir	-10.7042
▁feɲɲina	-10.7048
▁dali	-10.7061
▁jaŋta	-10.7064
▁immito	-10.7067
▁longin	-10.7067
▁surr	-10.7077
▁lamɗo	-10.7082
▁lannoo	-10.7082
▁toowu	-10.7089
▁sellinaa	-10.7095
▁memi	-10.71
▁nangira	-10.7111
▁dolnu	-10.7129
▁fod	-10.7142
bu	-10.7144
ɗin	-10.7153
inooɓe	-10.7175
▁ɓeydana	-10.7196
▁tuub	-10.7197
es	-10.7206
lu	-10.7207
▁newii	-10.7209
▁feeɲ	-10.7212
eeri	-10.7224
p	-10.7248
▁Be	-10.7253
gite	-10.7263
▁toɗɗ	-10.7265
▁ittii	-10.7265
▁weltora	-10.7271
gorko	-10.7279
ulee	-10.7282
▁ɗonɗaa	-10.7284
Fir	-10.7289
ewnoo	-10.7289
▁mbaɗi	-10.7298
▁warira	-10.7305
▁Kammu	-10.7307
ɓundu	-10.7311
Yettoore	-10.7312
tagoore	-10.7319
aange	-10.7323
▁Bet	-10.7335
▁bugaa	-10.7339
noɗaa	-10.7339
hannde	-10.735
▁wennj	-10.736
▁accit	-10.7365
▁wowliri	-10.7372
affaa	-10.7374
▁noddata	-10.7378
ilata	-10.7385
▁Ña	-10.7388
▁pay	-10.739
▁towni	-10.7391
▁jolk	-10.7394
▁far	-10.7399
▁ŋaɲɲ	-10.7399
▁iwtir	-10.741
▁seeki	-10.7412
▁ɲaamataa	-10.7416
▁yiil	-10.7423
yaafa	-10.7424
▁keɓa	-10.7428
▁sif	-10.7432
▁mal	-10.7433
▁jonnu	-10.7437
▁aɲ	-10.744
▁ɓann	-10.7445
▁ronoo	-10.7447
▁jokkunoo	-10.7451
