<blank>
<s>
</s>
▁e
▁,
▁ko
,
▁on
▁.
▁ɓe
.
i
'
▁ɓen
▁o
▁ka
ɓe
▁mo
▁Alla
▁fii
▁
▁wi
▁no
▁Ko
▁:
a
o
▁maɓɓe
▁mi
▁kadi
de
▁«
▁woni
▁makko
▁si
▁O
e
▁ɗun
▁»
▁mon
▁nden
▁kon
▁men
▁ɗin
▁ɗen
n
-
▁maa
▁yo
▁"
ɗo
▁an
▁Iisaa
▁nde
▁Men
▁On
▁mun
▁non
▁yimɓe
:
u
▁kala
▁fow
▁E
▁nder
ii
▁hoore
▁ngal
▁Si
▁?
on
nde
▁wa
".
▁a
say
▁haa
▁!
ee
▁Joomi
▁hara
gol
▁[
▁yi
▁kono
▁Kono
▁wanaa
▁leydi
▁ɗon
▁Ɓe
▁ɗi
▁ɗum
▁haray
en
▁Mi
]
▁ngol
▁Pellet
▁hay
ugol
▁onon
aa
▁wano
▁sabu
▁waɗi
▁ndin
▁ma
▁immor
▁Ɓay
▁hakkunde
aali
▁(
▁hiɓe
▁en
no
ɗon
▁oo
▁Awa
▁amen
?
▁Almasiih
▁won
▁Makko
▁min
▁wonde
▁ɓuri
▁kanko
▁ɗoo
ay
)
▁lan
▁huunde
▁goo
▁pellet
▁aduna
▁himo
ude
▁gooto
▁tawi
▁ndun
▁hinaa
▁Tawi
▁hino
▁Allah
;
ta
▁alaa
▁ɓaawo
▁wota
▁am
▁tawii
▁Kanko
▁dow
oowo
▁A
▁ngun
▁woo
▁miɗo
▁ɗe
ma
al
▁goonga
Ko
▁yeeso
▁kammu
▁kamɓe
▁woodani
ke
gal
▁Joomiraaɗo
▁gomɗimɓe
ji
▁jamaa
▁tigi
▁lepte
▁Nde
▁goɗɗo
▁laawol
▁hiɗon
jo
▁Mo
le
▁wonaa
noo
▁Min
▁Kal
▁andi
▁Ruuhu
▁honɗu
▁ɓay
ɗe
l
▁nii
▁ɓerɗe
▁tun
▁gomɗinal
▁Sariya
▁wonii
▁Maaku
▁Ɓen
▁ton
▁awa
▁kan
▁taalibaa
ere
▁ɗan
▁Amen
▁ngon
un
▁lam
▁Hi
jaabii
ooɓe
ike
ɗi
▁moƴƴere
ɗaa
ka
▁wonnde
▁laamu
▁hari
▁sadaka
▁saa
▁ɓee
sa
▁ari
juuɗe
▁saare
▁jeyaa
▁maaɗa
▁K
▁majji
▁ɗiɗi
▁fewndo
▁Aayeeje
▁P
▁golle
▁Muusaa
▁debbo
▁moƴƴi
▁suudu
▁mari
▁neɗɗ
▁faalaa
ri
▁Nulaaɗo
▁ngurndan
▁tuma
▁Allaahu
▁maaki
uusu
▁yahi
ngal
▁kammuul
▁Pe
?"
▁kun
▁Gomɗii
▁homb
▁honno
▁ɲa
re
▁ɓandu
▁ɗiɗo
▁Yahuudiyankee
!
ɗen
uɗo
tr
▁mooɗon
▁Ɓ
aade
▁innde
eji
aaki
▁na
oo
y
▁peewal
▁ndi
▁Yo
▁jeyaaɗo
▁yedduɓe
▁wonaali
▁musiɓɓe
an
▁ɓur
ko
▁malaa
eede
▁ley
wo
▁Ka
▁ɓernde
▁bone
▁mbo
▁mum
▁ndee
▁reft
▁yiite
▁rewɓe
▁mayre
▁jemma
▁wonan
aama
▁ndu
▁woɓɓe
▁ado
▁kuuɗe
awto
maa
▁No
ngol
▁ndiyan
ni
▁jooni
ataa
▁sappo
▁taw
▁mawnde
wata
▁ɓiɓɓe
▁maande
aaji
▁yottinoo
uulu
▁m
agol
▁Yeru
▁wona
▁hande
salaam
▁giggol
▁Kaa
di
▁wonu
(
▁Ɗun
▁haqiiqa
▁Hin
▁junuubu
▁fota
▁Wot
eteeɗo
▁Hara
▁Ñalnde
▁jom
▁Ibraahiima
▁Deftere
▁ɓiɗɗo
nguɗi
▁buy
iila
▁Him
▁baw
▁gila
▁Ma
unoo
ata
iri
▁ɲalaa
▁njoɓdi
▁adii
▁ƴetti
▁andaa
▁Wat
taa
▁Annduɗo
▁yoga
▁arii
▁juulird
▁wonkii
▁Baaba
annde
▁waawataa
▁hi
▁Moƴƴo
▁Reft
▁nokku
▁gomɗinɓe
▁ho
▁lanɗo
▁tati
▁wondi
▁mayde
▁yurmeende
▁hin
▁yiɗi
▁faamu
ibaaru
faade
▁Am
▁ɓ
▁Yahuudiyanke
du
ikaaɓe
▁mawɗo
ani
ɗum
▁moƴƴude
▁gite
▁Seniiɗo
ikaajo
▁wonɗo
▁daaluyee
▁Jom
▁worɓe
▁Nulaaɓe
▁Menen
▁lo
▁piiji
▁An
▁balɗe
▁nanii
▁waɗude
▁ngen
▁n
▁anndi
▁Yaay
▁mu
▁Ɓiɗ
▁mayɓe
▁heeferɓe
▁menen
▁waɗii
▁ben
▁Wa
oyay
▁k
la
▁Fariisiyaa
▁neɗɗanke
▁yumma
li
h
je
na
▁F
▁ɓiɗɓe
▁musiɗɗo
▁gorko
▁gomɗii
▁ngu
▁M
▁waɗa
nii
▁tawata
▁andini
ɓɓe
▁Onon
▁telen
▁alanaa
▁kongol
nooɓe
▁haala
▁baabiraa
uunu
▁yeru
▁wondu
Men
"
otaako
▁cappanɗ
m
▁faale
▁hiɗa
▁seeɗa
▁Tum
▁ƴiiƴan
▁yamiroore
▁doole
▁yamiri
ohoojo
▁ɓeya
▁haani
▁H
▁ɗii
ol
▁jokki
▁noone
▁laana
ndu
▁gaani
ru
*
▁jeeɗiɗi
▁tawnoo
aji
▁diiwal
▁Hay
▁Malaa
▁wonnoo
ajo
▁laakara
▁ca
▁hommbo
▁Darngal
▁ɓuttu
▁diina
▁maw
oore
ndi
▁anndaa
▁Ɗum
awna
▁aldaa
▁Sim
▁yalti
▁maandeeji
].
▁duuɓi
▁sahaabaa
▁wonanii
],
▁nay
▁heɓi
▁w
▁tooñooɓe
Alla
▁Ben
▁N
Joomi
▁Fir
▁woodanii
▁so
▁noddi
▁poomaa
▁kulol
▁jawle
▁mangu
▁gomɗini
immi
▁aru
aynoo
ɲun
▁deftere
),
▁windii
▁iwri
ra
▁S
▁Yiite
▁Joo
▁waɗugol
▁kin
▁konngol
▁golli
▁;
▁laatino
▁jinna
▁bireedi
▁Yaaquuba
▁mayri
▁koyɗe
▁honto
si
▁Isra
▁tawde
▁h
▁kisan
ngin
▁kisiyee
▁misal
▁ganndal
▁huli
te
▁yani
uɓe
▁hooree
▁suufaaɓe
▁ngii
▁waawi
▁laati
ki
▁ndaygu
▁I
▁laat
▁naati
▁dental
▁weltaare
▁Ibuliisa
▁aray
▁mofte
anii
▁fedde
▁ñalnde
▁julde
Aade
▁nani
▁few
▁immini
▁jaabi
▁hewtii
▁conc
rde
▁ahadi
▁wo
tike
▁Daawuuda
▁taho
▁neene
▁woodi
▁Jaliilu
▁Won
aaɗo
▁ɗam
▁leggal
▁ɗee
am
mɓe
▁gomɗin
jungo
▁Fooluɗo
ana
ure
▁f
▁majje
▁sifa
▁ngo
▁feere
▁gaay
▁annabaa
▁landi
▁gomɗinɗo
▁ɗuuɗude
▁nge
▁darii
▁ɗuuɗuɓe
▁tor
▁hon
▁Maa
ngu
▁oya
▁ɓadii
▁hawa
ftal
▁ara
▁b
ah
▁fayɓe
▁geɓal
tu
▁waɗ
▁ɲaamo
▁jooɗii
ton
▁waɗu
▁junuub
ira
▁acci
▁naange
ti
tee
▁tampere
▁yaha
▁ɲaaw
▁adinooɓe
▁jiwo
▁bee
ngo
ya
▁gomɗinaa
▁jogii
=
oton
aare
wal
jinnaaji
▁Jahannama
▁tuubuubuyee
▁ruttorde
▁Yahuuda
▁tagi
▁fenaande
▁meere
▁enen
▁nafa
▁J
▁bela
▁muusuɗe
jan
▁laamateeri
▁mawnude
▁feewuɓe
▁iwi
▁Anndee
▁tagu
▁woondiri
▁tikkere
▁jullere
▁leƴƴi
▁le
▁waɗan
mi
▁Hinnotooɗo
▁kaŋŋe
▁ɓeynguure
Si
▁woniri
▁heen
eɗen
▁B
).
hooreejo
▁moƴƴo
▁ndiyam
▁majjere
▁nangi
▁heɓii
▁Jey
▁ɓural
▁du
aana
▁Ñeeñuɗo
▁njaram
▁Pi
▁ɗuum
▁wonani
ooje
▁laatii
uji
▁Al
▁nguurndam
▁pelle
▁tooñuɓe
▁dey
▁kurkaadu
▁takko
▁ontigi
E
▁Wo
lmasiihu
ayno
▁lorra
▁ɓadike
dii
▁boni
▁hulu
Pellet
▁seedee
▁umm
ree
▁daali
▁ar
▁ɗaɓɓu
▁hiɗe
▁ɗuuɗi
▁baharu
▁fodoore
▁kaaƴe
▁giɗo
nooɗo
▁cuuɗi
▁iwru
▁yamir
▁wonndu
▁waaju
▁tiiɗi
mmi
▁humondir
▁jann
Mariyama
▁reweteeɗo
▁la
etee
▁maayii
nnde
in
wii
▁t
▁Karamoko
▁ñalaande
▁Haforoowo
▁mbeleeɗe
▁jokku
aanaare
▁addi
▁)
▁jannoo
etaake
▁Meɗe
▁goɗɗu
▁Haa
▁joom
▁teddungal
▁galle
▁ngesa
▁battane
▁Julde
▁neemaaji
▁Bar
▁Yuu
▁and
▁Tun
r
▁Alqur
iji
Min
to
tugol
▁paykun
▁lewru
▁Aljanna
▁sikke
▁hayre
▁Saa
▁waɗani
▁tama
▁s
mo
▁kaso
▁wiiɲu
▁Heroodu
▁bonii
▁Nuuhu
▁wootere
▁Enee
▁torii
▁yiɗaa
aaɓe
▁hewti
oy
ino
▁tawno
▁wonugol
▁Y
▁magge
▁darja
▁jamaanu
▁baaba
▁feewuɗo
▁gaynii
▁j
tii
▁ñalorma
▁nokk
▁Pu
▁ɲaawoo
▁dokkal
▁jowi
▁fawaaki
ande
▁Oo
▁waɗay
▁wowlu
▁nduu
nee
▁maayo
▁maayi
▁ruuhu
ete
▁moƴƴe
Mo
▁wuuri
▁Hiɗa
▁arsike
▁poomayanke
▁se
▁sulfu
▁pittaali
▁fiyaaku
▁-
▁wonɗon
▁ɲaam
naa
▁jibini
▁gomɗinii
▁jaab
Ɗum
▁Baab
laaji
▁bolondaa
▁Defte
▁Room
▁guluuje
▁heewi
▁Fi
▁bonɗi
oɗon
▁aaden
▁ŋalɗi
oyta
▁me
▁ɓeyngu
▁Ba
▁Anndi
▁goonguɓe
▁jey
▁goonɗinɓe
▁honɗum
▁wel
rii
▁Yim
anee
▁sikku
▁tawa
▁tamm
▁ja
▁wonay
▁Laati
▁bakkaatu
taako
▁W
▁seytaane
▁hoolaare
▁gundoo
▁Yuusufu
▁jannde
▁yahude
▁maayde
▁heddii
▁muuyi
▁bon
▁ɲaama
▁wuurir
ral
hanna
▁niwre
▁jurriya
▁njoddi
▁gomɗuɓe
▁golloton
eeji
▁Taw
▁wond
▁Muuyi
anaa
orde
▁mbaadi
▁heɓu
▁hend
gooto
ndude
gu
▁y
▁boobo
▁fodaari
▁faasiqiiɓe
▁noppi
▁fello
▁wonti
▁Har
▁moƴƴiri
▁moodi
▁neema
▁honɗ
▁Goonga
ndeeji
▁naɓi
▁he
s
▁Mbel
ama
Mi
▁laa
▁fawii
▁wowlan
iiya
irta
▁canɗi
▁Ɓi
▁Sinn
▁moƴƴuɓe
▁iw
▁miijo
t
▁ɲaametee
▁to
▁Hul
laat
▁lette
wol
▁wowl
▁baali
uure
▁kullii
▁annabaajo
▁Jooma
▁maggal
▁daande
▁kaalisi
▁nan
▁ba
ali
▁woori
▁D
▁ne
▁yaadu
hi
do
▁ardi
▁wulaa
usa
▁tippud
▁kaafa
▁faa
▁sagalle
▁jawdi
▁weendu
▁Aljannaaji
▁laato
▁defte
▁gese
▁kaawake
▁wara
▁hiɗi
▁Lepte
▁niɓe
▁maraa
▁gand
▁hundu
▁yeddi
▁fa
▁ngoni
oɓe
▁kuugal
▁geece
▁laabi
▁lajal
▁kaa
▁ayɓe
▁Reweteeɗ
▁Bone
▁ɗofto
▁okki
▁ha
▁fawi
▁immi
▁Ɗ
▁hito
▁mbi
▁longini
uɗaa
▁dogi
aajo
▁su
▁hul
▁rew
▁waɗiri
▁heɓir
oji
▁Nanoowo
▁jertinoowo
▁ɓannguɗo
▁heɓaali
▁leɗɗe
▁dolokke
▁ki
▁waɗaali
▁fuɗɗ
ulu
▁haaju
oode
aande
▁ardu
▁hujja
▁wondunoo
ika
ano
▁ɓurɗ
▁fenni
▁Alaa
▁okkaa
▁yah
▁ga
▁koy
▁sirkooɓe
▁Yu
▁kene
▁Immo
▁faam
▁Daali
▁miijoo
▁hoɗo
▁ɓornii
▁tag
▁ndaara
▁ña
▁moƴƴan
▁humondiri
▁jeyi
▁fahin
▁imm
Enee
▁newnan
be
uɗon
▁ñaamo
▁acc
▁yewta
▁Israa
▁dambu
yaagal
▁sikka
▁te
▁jokk
▁jaɓ
▁keynguu
▁ballal
▁tedduɗo
▁ɓanngunde
▁bomɓe
▁Ɓural
▁Aadama
dude
▁jonni
▁waɗata
▁nguu
▁nodda
noɗon
▁aran
Ontuma
▁toon
▁yedduɗo
▁addani
▁Baalu
▁jippini
▁denndaangal
▁feccere
▁Taguɗo
tuusa
▁fiyaake
▁mba
kun
▁Aaya
▁Yurmeende
▁Goɗɗ
▁faw
▁asewe
▁haɗi
▁sakko
▁bonɓe
▁yeɗi
▁nano
▁feɲɲinan
▁maccu
▁yiɗu
▁ɗaɓɓ
▁yiltiti
▁naat
▁junuubi
O
▁mbarjaari
▁toragol
▁laaɓuɓe
▁jaka
▁bonɗe
▁yiitere
too
▁fowtetee
▁nuli
▁Woni
▁andu
eeli
▁wowla
▁T
iɗɗo
utal
▁waɗir
▁ƴett
▁g
▁Aray
▁Anndu
▁Ha
▁haal
baasi
▁rewru
▁bind
▁hannde
otee
▁yaari
▁ndii
bindi
▁koode
▁sakkitor
▁mbela
iiɗo
▁Humpitiiɗo
▁teemedere
▁seeditoore
▁winndere
▁colli
▁Iil
▁mayru
▁reweteeɗi
▁jinaa
▁Haray
iilayankee
▁arata
daasi
▁ndaari
▁wonaano
▁suka
▁Ɗi
▁ɗunɗo
▁ndaar
▁nayo
▁moƴƴ
▁Tim
▁yonii
▁cuɗaari
▁yenaande
▁Naasira
▁satteende
▁hormorde
▁yeesoojo
▁sanamuuji
▁yahugol
aaka
▁arunoo
▁Hiɗ
▁sera
▁G
▁jokkuɓe
▁p
▁feƴƴii
▁ɓalli
▁waaj
ala
▁maaya
▁halki
iiɓe
ɗoo
▁feɲɲin
▁yiila
▁ballo
▁bonnere
aani
?!
▁wirnii
▁anndu
▁wuur
hun
▁yeddii
▁jahannama
▁wooturu
▁giiɗe
▁altindiraa
▁focciingol
gootooɓe
▁miskin
▁joomiraaɓe
▁Lam
▁ɲaamu
▁fus
▁awdi
▁teddin
fennuɓe
ɗun
▁wur
."
Menen
▁mantor
▁soo
angal
▁anndude
wulu
raa
▁Ndaar
▁hiɗ
▁hare
▁mbatu
▁gasa
▁yaadi
▁gaa
iiji
▁aljanna
▁lebbi
▁baŋŋe
▁ñaawoore
▁laaɓal
▁oon
▁muuyani
▁ardotoo
▁firo
▁mise
▁Laa
▁Wan
▁mar
▁land
▁ɗoft
▁tan
▁dakamme
▁Jippini
▁fi
da
lla
▁ta
▁gaño
▁naata
▁neemoraaɗi
▁nooneeji
▁Reen
▁yaa
▁dewal
▁rewugol
ooji
▁faggitii
▁loot
otoo
oosi
oya
dugol
▁arani
▁go
▁yeɗa
▁faandii
▁laaɓi
▁furee
▁bum
▁jeeji
▁yeɗ
iya
▁yaltin
▁salmini
ngii
▁Na
uul
▁yeddot
▁hoɗu
▁heɓa
go
ewnii
▁annduɗo
▁Okki
▁Annabaajo
▁Bimbi
▁fittaandu
▁pewje
▁juulirɗe
▁muuɗum
▁fenooɓe
▁ɗuuɗuɗi
▁jiyaaɗo
▁ɗuuɗuɗo
▁keeferaaku
▁Hinnorante
▁Fe
▁wowli
▁suɓii
▁nodd
▁sen
ankaaku
▁do
fii
▁laatinoo
▁haanaa
▁pucci
▁ontuma
▁sella
▁yahu
▁yottin
▁tiiɗund
▁da
▁addan
▁anndin
▁Yi
iɗo
▁yeɗaa
aɓe
▁ngam
▁watti
▁ɗaɓɓa
▁heɓay
▁jogitii
▁ronki
▁tanƴini
▁fo
On
▁foti
▁Misira
▁heege
▁gollaynoo
▁laakun
▁Yurmeteeɗo
▁ɲaw
▁Seytaane
▁Laamu
▁Sulaymaana
▁sunninaa
▁guri
amiina
▁jeegoo
▁yedd
▁warugol
▁kurkaa
▁dokk
▁waajo
raali
▁Yawtan
!".
iree
▁naatu
welo
▁fe
ije
▁ɓii
makko
taake
▁co
▁maaku
▁yaltini
▁tawdaa
▁aroyay
▁lutti
▁jogito
▁wonunoo
tooɗo
▁moft
tooɓe
▁han
▁wonndi
▁dand
ayɓe
d
nge
▁barki
ey
▁genaale
▁Taalibaa
▁senngo
▁wakkilaare
▁bunɗo
▁Maryama
▁ila
▁ɗoftike
▁suddiiɓe
▁Haaruuna
▁ngoo
▁mawndi
▁liƴƴ
▁moƴƴinooɓe
▁gomɗintaa
▁joganii
tagol
▁bonɗo
▁Wi
▁Nul
▁njan
▁sariya
▁yamiroo
▁huutor
▁war
iraaɓe
▁njeeɗiɗo
▁anniyee
▁Eeh
▁annabi
▁immintin
▁ard
atah
▁Fili
▁mbii
▁addanii
usiɓɓe
▁Lanɗ
▁Masedoni
▁pellital
▁mbawdi
▁kiikiiɗe
▁hitaande
▁Yuusufa
▁gaɗa
▁duŋayee
▁nelaaɗo
▁arsiki
▁Annabiijo
▁hayruɓe
▁Konngol
▁hulooɓe
▁waawaali
▁jippin
▁duule
▁makkun
▁majjuɓe
▁d
▁yottingol
iyii
▁ɓurti
▁galleej
▁yaasi
▁andunoo
ɗan
▁yewtu
taare
▁malaaɓe
yo
▁hand
▁woɗɗitii
▁himme
▁fodi
▁yara
▁jikku
▁reedu
▁hawri
eɓe
koɗooli
▁faamude
uuna
▁yewti
▁Fewn
uru
▁noon
▁janfa
▁dar
▁les
▁reen
▁rewa
▁suno
uuji
oyte
▁heewu
▁nd
irnoo
▁holli
▁welo
▁neeɓi
▁Mbo
▁itti
annoo
▁waru
▁Ho
▁jippinaa
▁hum
▁golla
▁nanngi
▁caggal
▁duumotooɓe
▁henndu
▁nunɗal
Wat
▁Alah
▁tere
▁inɗe
▁woondoore
▁naafiqiiɓe
▁Senayee
▁bewre
▁moƴƴa
▁koneeli
▁waaw
▁ɗ
▁araali
▁fuɗɗii
w
▁ɗowdi
▁yewt
▁anditi
▁waɗunoo
▁ron
▁l
▁ñaame
▁jan
▁fee
lorma
aano
▁yalta
▁ɲ
▁sa
▁Jamaa
▁Ar
▁gollata
▁Bal
▁hewtoyi
▁hollu
rdu
▁timmu
▁jaa
ron
▁hoor
▁Yahu
▁wela
▁sujjan
▁majjini
▁haɗa
▁Dand
▁weltor
’
▁mbilewu
▁jarduk
▁annoora
▁Laawol
▁yeddondiral
▁kulle
▁gootal
▁bonnooɓe
▁rewooɓe
▁Giɗo
▁laaɓuɗi
▁mawɗe
▁heewuɗo
▁Gi
▁Gereekiyankee
▁andee
▁daalani
▁Janto
irde
ɗam
koy
nay
▁yett
ttudi
oyto
eteende
▁tooñe
Alqur
▁ƴi
▁laɓɓin
▁waɗitii
▁sikki
ora
▁Ñal
abaajo
▁lew
▁tooñ
ndori
▁jo
▁ɗoftii
▁immo
nno
▁rutt
▁feewi
▁laawi
▁yaltina
▁yamiraa
▁hen
▁firi
unooɓe
▁jogor
▁daal
▁wonata
▁yiɗir
▁noogay
▁adadu
▁Luutu
▁teewu
▁ɗatal
▁mawnin
▁duulere
▁coggu
▁hakkil
▁gollooɓe
▁alah
▁mantoore
▁jebbiliiɓe
▁teddude
▁lampu
▁wirniiɗi
▁Annabaaɓe
▁hewt
▁wuuru
ombo
▁timmin
▁salii
▁wat
!"
▁layyor
▁taguɗo
▁toɓo
▁Nge
▁timmi
gii
▁maayataa
▁re
▁Kere
▁goonɗin
▁hooti
▁hool
▁toro
▁nul
▁immintini
▁tentini
▁jonn
Hara
atike
▁wonir
▁waaway
▁laator
▁wakkilini
wi
▁wonduɓe
▁fennii
▁naatir
▁Fil
▁ƴawi
▁wonira
▁faalira
▁moƴƴini
kuru
mbere
▁fitina
▁Jippinaa
▁weltori
▁wowlata
▁kurkaaduu
▁taway
A
▁jiccii
ingol
▁ella
▁hol
▁nawliigu
▁jeetati
▁bimmbi
▁tutateeri
▁ƴibbe
▁ɓoggi
▁yaafuyee
▁ɓanngannduyeeji
um
▁toraa
▁seeɗaaɓe
▁waree
▁goɗɗ
are
▁miran
▁rewude
▁ittugol
▁arma
▁waɗuɗo
▁wari
rnoo
▁laaɗe
▁suuɗii
▁Hey
▁hittuɗ
▁jaŋtaa
▁heɓataa
anooki
oyi
▁rim
▁jogitor
▁marɗo
naaki
▁ngalu
▁jiyaa
▁okkor
uɗi
▁be
ssaaq
▁maanaa
Arma
Anndee
▁wowlee
]:
▁okkii
▁Yaa
unde
tah
▁pet
▁ji
▁Kam
▁waɗana
indiri
daa
▁wall
▁naatata
ɗa
ewndo
▁duumii
▁iwruɗo
▁ɓanti
▁kul
▁wakkilin
▁felliti
▁sokol
▁joomi
▁mehi
▁fewjoo
▁yahay
▁ɓeyd
▁geɗal
▁masiibo
▁eɓɓoore
▁Hattanɗo
▁kuddi
▁ɗate
▁subaka
▁nowru
▁rewoton
▁yewtere
▁accu
noowo
▁angiri
▁heɓira
▁fof
▁suɓaaɓe
▁yaaru
▁Aaz
▁L
▁jang
▁gomɗinaali
▁ɗiɗooɓe
otooɗo
▁moƴƴal
▁mawnintinii
ebbo
▁Wuur
▁feeɲani
▁hawroy
▁tori
▁ɓata
▁bo
otooɓe
▁hakkee
ba
▁dew
▁fool
▁Ɲa
▁ng
▁waɗtita
▁tipp
▁tooɲ
▁Wonaa
▁gollir
ipu
reeji
▁mawni
▁jammaa
▁niɓɓi
▁laatoo
nndo
▁andir
▁jam
▁wonann
▁waɗaynoo
rta
▁meɗ
oyii
▁jarni
▁bandiraa
▁pe
imɓe
▁waɗanii
▁yaltu
▁feeɲi
▁bi
▁annde
▁janan
▁bonn
▁ter
kiiji
▁c
iraa
▁taƴiti
▁nun
aaya
▁heɓ
▁yar
itii
k
ndugol
▁yamirii
▁fewnata
▁woondir
rude
▁nafakka
▁koyɗol
▁ñalngu
▁hasboore
▁Fodoore
▁ɓadaade
▁dimɗe
▁Maaɗa
▁wallooɓe
▁laaɓunde
▁tawaa
findee
▁hulataa
Fello
ku
▁muññiiɓe
▁Mawɗo
▁faala
▁weelaa
▁Banii
▁Yeddu
▁laaɓuɗo
▁faalaɗon
▁Ta
▁boneeji
▁maggii
▁tawɗo
▁gomɗinooɓe
▁dandu
▁gomɗi
▁tageefo
▁nanude
▁huccitii
▁nawni
elajo
▁wonndema
▁jokka
▁arano
▁himm
▁yahata
ina
▁Ndee
▁humpitii
▁ɓurɗe
lepte
nabaa
Muusaa
▁payk
▁La
▁mofta
ammi
▁sel
maɓɓe
▁ya
f
▁ardii
ndondi
▁habbi
▁jaɓi
▁bel
▁fodd
iipu
▁maayu
▁wonanay
▁fewni
▁wonɗe
▁waɗaa
▁De
▁Hina
▁keyee
mon
▁annda
▁fel
▁cal
▁taƴa
unoɗon
▁tabiti
▁moƴƴin
▁Anti
▁aroyi
▁moƴƴu
▁jeenay
pa
▁maadi
▁andin
▁wattan
▁Ast
▁halfinaa
▁fot
▁sunnine
?".
▁de
▁mbullaari
▁Damaasi
▁gollaynoɗon
▁ɓabbe
▁abbere
▁ñalawma
▁ngelooba
▁noddaandu
▁ɗoftaare
▁mbileejo
▁batte
▁Ñeeño
▁gabbe
▁gire
▁golloowo
▁baafal
▁koyeera
▁muñal
▁welsindiiɓe
▁talan
▁ɗoftagol
▁yeɗii
▁bonnugol
▁tampi
▁mawngal
wto
▁Hannde
▁ɓeydi
▁Zab
▁wooto
▁juulir
▁kibaaru
▁hoyn
▁tu
▁nanu
▁newanii
▁jomba
oytaa
▁Salminan
▁jaɓu
▁yamira
▁ƴettu
▁seed
▁dii
▁yahaa
▁aani
ondiral
▁fewna
▁ɓangin
▁Feewu
▁maayɓe
Ee
▁Sa
mba
▁hoɗ
▁jogit
ga
▁nafataa
▁toɗɗi
▁tiiɗu
▁yedda
▁ƴantoo
woo
▁tew
▁faalanoo
ɗɗo
▁ñaama
iti
non
▁ngaynaako
▁laatora
▁rewi
▁jertin
▁hittu
▁majjii
▁Gomɗin
aatu
▁itta
▁laam
▁woondira
▁Ɓa
▁Too
ereeji
uno
▁laaɓ
▁ittu
▁luttoo
▁may
▁makki
▁Yur
▁funnaange
▁Efeesi
▁ɓanndinke
▁muuseendi
▁Seezariiya
▁sanne
▁meetelol
▁hoodere
▁liital
▁toɓɓere
▁remooɓe
▁weldiiɓe
▁dinaruu
▁haqqiltaa
▁saɗtuɗe
▁heeranii
▁tippir
▁adda
▁Miim
ayeeje
▁nanataa
▁Nulu
▁werlii
▁gollude
▁Mariya
▁Gooto
▁hollugol
▁rewata
▁toode
▁waɗooɓe
▁bugii
▁galo
▁dimo
▁leyɗe
▁tiiɗude
▁Tii
▁okk
▁anndon
▁ɗiya
▁ñaam
▁fewn
loore
▁Kaf
▁nganndi
▁junuubankee
▁heɗ
nugol
▁jibinaa
▁maakani
▁hoyna
▁goongo
Ɓe
▁wahayini
▁taa
taaki
▁tuggo
▁jaɓii
▁arda
▁ɗu
▁lamndo
▁acca
▁nanunoo
▁junuubanke
▁junngo
▁sankaa
▁itt
▁laɓɓina
▁wayl
▁acciti
▁jeyanoo
▁joginoo
▁ɲaami
▁yurmaa
▁tooñi
Allah
▁yalt
▁sellina
▁Winnd
▁fewndiiɗ
aango
▁timma
Gomɗii
hu
jiwɓe
▁naɓa
▁mottondiri
rɗe
▁jogiti
▁watta
▁fu
▁jogori
▁immintinee
masiihu
oɗaa
eten
▁yiiru
▁jaɓuɗo
▁ye
tataa
▁ɗenngal
yaaɓe
▁anndee
▁jal
▁En
▁baki
▁add
▁waɗataa
ori
hoore
▁tata
▁ɲalla
yee
▁nafata
▁hersa
▁yeey
naali
▁darn
taade
▁tippii
▁haanuɗ
▁ɲokondo
▁miɲɲiraa
▁Yuunusa
▁buruure
▁ladde
▁loopal
▁Peewal
▁fetere
▁murtal
▁ñaametee
▁weeyo
▁deedi
▁ɓannguɗe
▁fanɗude
▁goote
▁dame
▁paɗe
▁moƴƴuɗi
heɓugol
▁sattuɗe
▁cemmbe
▁feddeeji
▁goɗɗum
▁gonɗi
▁juulde
▁laamɗo
▁siforii
▁hoolii
▁yaltugol
▁ɲaawir
▁Baw
▁fanɗi
▁jog
▁iwdi
▁timm
ahuum
▁yooli
▁haanunoo
▁konu
▁Yah
▁ngaluuji
▁waalii
▁In
▁janna
▁janani
▁gay
▁toŋan
▁nang
▁maamiraa
▁heedo
suddiiɗo
▁haɗata
laasi
▁hayfin
▁windan
▁aade
▁happu
▁daɗndi
▁tiiɗ
▁tagir
▁udditii
▁hendi
▁miij
▁tippi
eejo
▁fottir
▁alba
lugol
▁hatonjin
▁hendii
▁jeye
▁bonki
▁Su
ern
heɓude
▁eɓɓan
▁mban
▁jonnaa
▁njow
▁feɲɲinanaa
▁Jo
anoo
▁wulla
▁hollay
▁feeñi
saaya
▁sellini
▁yaltata
▁hawti
▁laaɓaa
▁ƴetta
▁meemu
▁tamp
▁joge
▁warir
▁jannu
ƴe
▁tumb
▁jogoree
▁hanno
▁arti
▁yan
▁danndi
▁doga
▁feƴƴ
▁miiji
▁hu
aawu
eeɓe
▁Maande
eppe
▁nandolla
▁manta
▁ɗaanii
iwol
▁ndeen
▁wul
wa
▁tuubu
▁wowlani
▁Me
▁inni
▁seer
dayn
▁jokkay
▁feɲɲinani
b
ray
bi
▁ɓoylii
▁yaltii
▁Sab
▁Yahe
anay
▁wontir
▁jarrabuyee
▁curki
▁ɗemngal
▁ngayngu
▁newaare
▁ngujjo
▁nawnuɓe
▁noddaa
▁nanuɗo
▁bagi
el
▁waɗirani
▁Tedduɗo
▁ñiiɓirde
▁baaso
duusi
▁sonnaajo
▁bajjo
▁pankare
ɗuɗo
▁miile
▁toraare
▁immintinaa
▁Yiɗi
▁saanga
▁nanɗe
mbo
▁Samuuda
▁woodan
▁juulɓe
▁hattanɗo
▁mant
▁ittiri
▁iwruɗ
yimɓe
ndike
▁jojji
immii
▁seeditii
▁fawa
▁weltii
▁mbuuɗ
▁ñiiɓ
▁jibin
▁wuro
▁heɗii
▁woondii
▁Aadi
▁hun
▁waawuɗo
Magad
aaku
▁meemi
▁rewu
▁Tawreeta
▁daneej
▁faami
▁hibbi
▁Arsi
▁hewtini
▁yaad
▁hulee
aaɗi
▁tawoyi
▁hoyre
▁yiɗiri
▁naf
▁ɓuru
▁udditi
▁junuubankeej
aɗi
▁mottondir
▁heɓantaa
▁weltin
uudu
ha
itagol
tere
▁ɗaɓɓir
▁nawnaa
▁rewataa
Isra
oytee
▁feƴƴi
▁naɓ
▁waawir
▁Woodani
yoo
ɗɗe
▁tagaa
▁lanndo
▁Rew
▁mooɓa
▁hitti
aje
ɓ
▁Laat
ɲol
ddii
ade
▁Hol
▁fonti
▁heɓiri
▁tagiri
bbo
ƴorde
▁jiɓi
Aad
▁ɓulli
▁fuɗɗi
▁al
▁nodditi
▁Sad
▁pa
▁seeditan
▁ŋaɲɲaa
▁heew
▁teeme
▁faabo
ari
teeɗo
toɗon
▁Jaɓ
▁Zakariyaa
▁jiiɓoldu
▁hirnaange
▁ngawri
▁mawnintinaare
▁wuyɓe
:"
▁mbatulaajo
▁jiiɓaare
▁gorol
▁ndarndagol
▁Ado
tal
▁haacaango
▁ƴoyre
▁geddi
▁mokobaa
▁feloore
▁alɗuɓe
▁maggol
▁hawrondir
▁fewnoowo
▁ɗuuɗuɗe
▁penaale
▁limoore
▁ngaari
▁aranun
▁annd
▁yiltito
▁jalnori
▁yiɗuɗo
▁hing
▁faamataa
▁Muñño
▁tooñude
▁goopi
▁yeddugol
▁jaaboo
▁goongaaj
▁sujjani
▁wonɗ
▁Lewi
mu
ndo
▁musiɗ
▁taƴ
▁suuɗ
▁dartii
ow
▁saatin
▁woɗɗito
hiima
▁hawr
▁ƴettaa
▁hattantaa
▁yiltit
▁Za
▁Ngol
▁sunna
▁fuɗi
▁Fo
▁woll
▁yankinan
lo
Siri
oto
▁selli
▁annduɓe
▁suu
▁seeditaa
▁goongin
▁laaɓir
▁laamii
▁Ñala
▁waraa
▁ɲii
▁ɗuurno
▁waajotoo
▁yaafo
tun
▁rewird
▁heɓoyay
▁sujji
▁hollii
yre
▁bak
▁sorti
uuru
nike
▁maakan
▁windani
▁huɗo
▁nanngiri
ireedi
▁ɲaamata
▁laatan
▁waajaa
▁laaɓa
▁jaɓan
▁darni
▁hundi
▁cukk
reedu
▁piyi
▁C
▁fes
▁Baa
▁sooƴ
Ndee
lii
uɗe
▁Waɗ
iino
▁holl
▁waɗee
▁nana
▁Isma
▁woɗɗi
▁faandi
▁ɓor
▁jokkaa
▁duumo
antoore
▁moolanaaɗ
▁Imm
oohoojo
▁nandita
▁yaaf
▁feln
▁addu
nta
▁newnanaa
▁immin
▁tagiraa
▁nguleendi
▁geyngol
▁fammeere
▁ɗaɗol
▁Samariyankee
▁Bajjo
▁rawnoode
▁wirngallo
▁ngayka
▁yankinaare
▁jelu
▁ñamaande
▁mawnungal
▁haqqilooɓe
▁hoynooje
▁mboddi
▁heɗagol
▁majjam
▁fenoowo
▁fooluɗo
▁Daala
▁ŋalɗini
▁jarnugol
▁sakkitiiɓe
▁tiiɗungal
▁baasal
▁Maalik
▁aranal
▁werde
▁maggo
ir
▁naɓan
▁Maakan
▁gootun
▁fenniino
▁yettoo
▁firtugol
Jooma
▁rewaynoo
▁ndaaru
▁ŋari
▁Joom
▁ɓanngu
▁fanaa
▁majjin
▁bawɗe
▁tiiɗuɗe
▁moƴƴol
▁moƴƴereeji
▁yiɗ
▁hedd
▁seediiɓe
▁malal
▁jogi
▁hajju
▁falo
liyuus
▁Enen
▁see
▁ndaɗɗudi
▁banndiraa
▁raɗor
▁yari
▁Ɓur
▁lootir
ppugol
▁lootaynoo
▁noddu
▁Ɗen
▁gunndoo
▁tuubii
▁nayaɓ
▁yoo
▁jango
▁sakkaa
qu
anta
▁accataa
▁Nulii
inoowo
daali
▁nayi
▁joɗɗinir
▁waawu
▁Yettoore
▁yeddu
▁fotti
▁halfin
▁ɓeyditi
irii
▁joo
▁yeddondir
▁maranaa
ci
▁woto
▁ɗuyt
▁nanondir
▁karamoko
▁seeditoo
royta
▁maaje
▁yewtir
amuuji
▁ad
▁fillitan
itugol
▁okkay
▁marnoo
▁yejjiti
iisi
▁ɗa
▁donkin
▁gomɗina
adii
▁fuɗɗo
▁hersin
▁manti
▁baa
▁feññin
▁rimata
]?
▁jippo
ɗ
raama
▁arane
▁waajitoto
ɗuɓe
ro
mmere
ynoo
debbo
▁Gomɗi
▁naatay
▁labaa
▁ƴant
ore
▁mul
▁feewir
▁windi
▁makka
iwii
▁hula
▁lepta
▁wuuruɗ
▁inn
▁jogoraa
▁wattii
▁nanir
▁waawata
▁adday
▁hawnii
▁serti
▁jonnit
▁halfini
▁jokkata
anooka
Meeɗe
ul
▁Qa
▁hoɗi
▁Ibra
▁heɗotoo
▁haɗu
▁jonna
▁reeni
▁janngaam
▁fooli
anaama
▁pooɗ
faa
▁suɓ
▁wonno
▁soɓe
▁daaka
▁wood
▁nj
▁haforan
▁luutondir
Ma
▁feƴƴu
▁mooɓ
▁jalbir
▁nawr
▁uggini
▁hoolor
▁peera
▁Fuuta
▁nawri
▁fijindaaru
▁kasannge
▁esiraawo
▁Ishaaqa
▁jalbeendi
▁suriire
▁lekki
▁Yettiniiɗo
▁townitaare
▁wuluure
riiyu
▁hakkillaaji
▁ɓataake
▁feetere
▁remoowo
▁halkaare
▁mbabba
▁Belajo
▁mabba
▁kumpital
▁fiyakuuji
▁rewir
▁darjaaji
▁fawtiiɗo
▁hakkille
▁noddoton
▁jantagol
▁beru
▁nebban
▁Iska
▁sanamu
▁Laakara
▁Ganndal
▁muuyuno
Kisiyee
▁yananaaɓe
▁urngallo
▁tottir
▁gasataa
▁laɓɓinaaɓe
▁fal
▁ɓanndu
▁diine
▁Ɓey
▁waɗoyay
▁raɗii
▁ku
▁baagol
▁ndaarugol
▁Tiiri
▁heyre
▁puccu
▁aada
▁yaron
▁humondira
▁kundu
▁ronnd
▁Bon
seeji
▁junuuba
▁tasakuyee
▁fodde
▁hooliiɓe
▁ñ
▁darnde
▁ƴogg
▁ɗoftiiɓe
aaɗe
daaɗo
▁rutta
▁heɲa
yi
▁aadi
▁seedii
▁metti
▁arde
▁Laam
se
▁tinndi
or
▁jeyaama
▁Hooree
▁ɗeri
▁haɗno
mun
▁ittaa
▁ƴaw
▁majj
▁hulii
▁ñammin
▁artir
▁ken
nu
▁heyr
▁liddondira
▁ñiiɓu
lle
▁hewtiti
▁himman
▁wutt
▁feƴƴata
llaaji
▁ruuhuu
▁aynde
▁artoy
▁ɗuuɗa
▁tebb
▁ɓeydit
▁yaafan
▁cen
▁ronka
▁watt
▁bugo
▁tiiɗin
rugol
niri
▁ser
▁uddit
▁duum
▁weli
▁Yamir
angol
▁ɓa
▁humpita
kko
▁fotay
▁kam
▁kenee
▁yiɗindir
▁joɗɗin
▁suuɗi
tiri
▁ɓorn
▁wutti
▁yeɗiri
rne
▁welata
ataano
▁jooɗiiɓe
▁jannata
▁hawniiɗ
▁haɗ
Yeet
anɗe
▁hetti
▁waajor
▁nunɗ
▁fer
▁qirritii
▁kiɗɗ
▁Addan
▁iwra
▁aybin
ɗiiɗo
if
aɲo
awii
▁holla
▁Jippin
▁udditan
▁town
rɗi
▁eltani
▁daalo
▁feli
▁ruttoo
▁danki
No
▁task
▁moƴƴii
...
▁yaaj
▁torotoo
▁ɗow
▁fewti
tiiɓe
▁woɗ
▁ɗama
▁Ɗuuɗ
g
▁neeɓaa
▁andirt
eendi
▁noddiri
▁lootaa
▁neen
▁tam
▁lando
▁fuɗ
toto
▁tamaro
▁asewee
nagol
▁yewtiri
taama
iɓe
bo
▁dim
▁yoori
teeɓe
▁toror
▁reene
zar
sonnaaɓe
▁ina
▁jarribor
▁dogir
▁gomɗinta
toroo
▁saɗtu
▁nulii
orii
▁feeɲu
▁ruttoto
aybu
)".
rɗon
▁pen
▁wowlii
▁taƴu
▁liɓi
girii
▁arsi
dal
▁naatiri
iima
▁Ya
▁yiɗii
▁allaaj
▁ɗaani
▁faandani
▁yeddondire
▁moƴƴaa
▁darnga
▁ɓanngannduyee
▁cuucal
▁Muuyuno
▁jolokooje
▁keeci
▁sukundu
▁jippinee
▁wullaandu
▁cellal
▁yeewtere
▁tefoore
▁caatal
▁rutteteɗon
▁ɗoyngol
▁damal
▁Neema
▁kawtal
▁tooñetaake
▁ewnagol
▁aljannaaji
▁fefindiiɗo
▁ñawu
▁tampin
▁piindi
▁ronku
▁Siduuna
▁fija
▁kasoojo
▁julle
▁kafidiiɓe
▁fooluɓe
▁res
▁tat
▁Immintin
▁juhal
▁bakkatuuji
▁lannataa
▁bolle
▁ɓeydaade
▁keefeero
▁Galo
hadi
▁wulɗin
▁ardagol
▁kunte
▁nguli
▁fennu
▁hettugol
▁yeƴƴiti
▁Adde
▁laatanoo
ŋtaa
▁yejjit
▁yewtaynoo
ñugol
▁waawugol
▁yoɓugol
▁lept
orɗi
su
▁Yiɗaa
▁mb
▁Accu
▁tuundi
▁hoddiri
▁edda
lol
▁walli
▁arsik
▁ɓuraa
▁nafagol
▁naatugol
▁kurkan
";
▁puɗi
▁hunn
▁sappaɓ
▁teem
▁:"
▁tippini
udi
janngeteende
Sa
likii
▁Han
▁wakkil
▁noddee
▁golluɗo
▁dandoyte
▁naatunoo
▁koyngal
▁ƴentinaa
▁sila
▁wonunde
▁anda
▁fawu
▁yahaynoo
▁nulir
▁jogitora
rkuus
▁reenu
ara
▁kumpit
▁saami
▁fefindi
▁hoynu
▁jooma
▁lutt
▁farilla
▁fotondiri
ndooj
▁Saduu
▁jippinii
▁Sella
▁mooɓii
▁yel
▁hoolo
▁law
inoo
▁sellin
▁humpit
Sinn
▁naada
▁mbab
▁ware
▁ɓurtu
▁ndikki
eene
▁jippi
▁wunti
▁sonki
▁Eli
▁qab
▁hewtaa
tigi
▁qirrit
imbi
▁bonfo
anndude
▁heɗoto
▁anndini
Wonkii
▁darjin
▁woniran
▁jooɗod
ppi
▁ɓi
▁dogu
▁woodaa
▁haanuɗo
nɗo
▁reeno
itataa
▁haɓɓ
▁accitu
▁weltinir
▁ñaawir
▁feɲɲina
▁dali
▁jaŋta
▁immito
▁longin
▁surr
▁lamɗo
▁lannoo
▁toowu
▁sellinaa
▁memi
▁nangira
▁dolnu
▁fod
bu
ɗin
inooɓe
▁ɓeydana
▁tuub
es
lu
▁newii
▁feeɲ
eeri
p
▁Be
gite
▁toɗɗ
▁ittii
▁weltora
gorko
ulee
▁ɗonɗaa
Fir
ewnoo
▁mbaɗi
▁warira
▁Kammu
ɓundu
Yettoore
tagoore
aange
▁Bet
▁bugaa
noɗaa
hannde
▁wennj
▁accit
▁wowliri
affaa
▁noddata
ilata
▁Ña
▁pay
▁towni
▁jolk
▁far
▁ŋaɲɲ
▁iwtir
▁seeki
▁ɲaamataa
▁yiil
yaafa
▁keɓa
▁sif
▁mal
▁jonnu
▁aɲ
▁ɓann
▁ronoo
▁jokkunoo
▁gomɗinir
K
▁huɗi
▁aroyoow
▁yoɓa
▁aynoo
▁weeɓitan
▁moolanaa
▁jippiniri
mugol
▁wowlay
wnii
▁tanƴin
ttugol
▁Ñaame
er
▁faljin
▁minen
▁Mariyam
▁ɗuurnii
▁lu
ɗɗoode
hoy
▁sokaa
▁ɗimmo
▁jalba
▁Mal
yti
▁accita
ariijo
▁Kaŋko
▁Linjiila
▁asakal
▁njorndi
▁Duŋayee
▁Surroowo
▁feletere
▁soɓɓundu
▁ɓitteende
▁suufaajo
▁Sakkitiinde
▁cagaajo
▁faabagol
▁koltu
▁sariyaare
▁dogudu
▁Samari
▁karahan
▁deeƴere
▁ɓeyda
▁sirkata
▁sakkitiinde
▁saɗteende
▁jalkita
▁yewtereeji
▁hesu
▁daaɗe
▁ɗimmun
▁yurm
▁accitan
▁genndiraa
▁wern
▁uddital
▁li
▁mulugol
▁halakuyee
▁liddu
▁loope
▁yee
▁Jahiimi
▁aranol
▁tinaali
▁yottike
▁bonnuɗo
▁weer
▁fennooɓe
▁hooli
▁darngal
▁accitugol
▁lim
▁kaydi
▁jurmotooɗo
▁nganndaa
▁welaa
▁bugee
dingiral
▁yewtugol
▁noddira
▁dente
▁addana
▁insinano
▁yiit
▁añii
ejo
▁yahana
▁jatt
▁mawɗi
▁habbo
▁homɓe
▁Fedde
▁raɗ
▁jooɗo
▁jibinan
▁hett
kugol
▁kunndul
▁yeɗay
▁ɓannginan
▁cawt
▁mawnini
▁jaɓata
▁okku
ayɗi
▁So
▁hucciti
▁tigg
▁gayn
▁njani
▁Ƴettu
▁mah
▁ndaɗɗu
▁ɓanginiri
▁rutti
▁toran
▁har
abu
▁hersir
▁ɲaawee
▁anndal
▁Lew
ye
ooɗo
▁bonnu
▁rondii
ɓugol
oni
▁catii
▁sirkan
▁meeɗ
▁yiɗunoo
iɗon
▁gomɗinay
▁bu
▁ƴettee
▁harmini
aynooɗo
▁ronndii
▁feññinan
▁aanu
▁liddotoo
Annditee
▁nanirɗ
▁naɓor
▁halk
▁korɗo
▁muraa
eece
moggo
▁yana
▁feƴƴay
irɗaa
dee
arɲit
▁woɗɗ
▁Da
nnoo
▁ke
ndiri
▁jannayno
ettugol
▁ndarnd
▁wuurna
▁ardini
▁bugitii
tagugol
▁haɓɓi
▁huluɓe
▁ɓadondiraa
▁addata
▁ru
▁tikki
▁ñiiɓi
▁ɲaawa
▁yoɓ
neede
▁ɲawnd
▁naadi
▁Ng
▁tippu
▁terto
▁dolnuɗ
▁ju
▁kes
▁piy
ne
▁hakkilan
▁liɓa
▁nulaa
diisa
▁warru
▁seedi
▁ruttita
Awa
uula
ɓanduu
▁tono
▁bug
irtaa
▁ɓanngina
▁Annd
puru
▁ɗaa
▁huuwi
▁hodo
▁poomayankeej
▁baalii
▁As
ɗii
▁okkori
▁goll
▁okkitir
inii
▁mbaɗ
rani
▁suɓaa
▁joɗɗini
▁dagii
▁Noddu
▁Tooñ
laa
tiiɗo
▁jipp
▁holniiɗ
▁hayr
▁mbel
▁yaara
▁anday
▁jokkondir
▁eɓɓi
▁fanki
▁Nd
▁Alana
▁Waɗi
▁Tagi
▁ayn
▁faal
kke
▁pottito
▁Kun
ono
▁waas
▁sikk
▁weeti
▁aadii
▁ɓeydan
▁sowii
▁fodaa
▁wallito
▁ɗo
▁jooɗoy
ila
▁yoɓir
kon
▁nanng
▁weeɓitani
▁habb
▁pegg
▁andit
▁lidd
▁Laata
ƴƴi
▁laaɓan
▁wull
▁wind
▁majjan
irton
▁yilti
▁neeɓ
▁aɲi
▁totta
seedeeɓe
▁deeƴu
▁doŋ
▁Apol
▁mandil
nke
▁tosok
▁dee
▁sendindir
▁feeɲoy
▁dolokk
▁faalano
▁jeego
▁Samuud
▁waɗta
▁faasiq
▁waɗiraa
▁fewtit
raynoo
yankoo
▁neemin
▁Tert
ƴugol
aru
▁Aleksand
▁Madyana
▁leñol
▁pitilli
▁wortowal
▁ngeenaari
▁Giggol
▁konnaagu
▁wonta
▁ndonto
▁muuyanteeɗi
▁keerol
▁morlooɗe
▁innaangal
▁bulle
▁welayee
▁salndu
▁woyndu
▁Korenti
▁laaɓungal
▁yontere
▁fefindotonoo
▁yott
▁batteeji
▁Toowuɗo
▁bote
▁añuɓe
▁bugagol
▁feetuɗo
▁fewjoore
ho
baajo
▁teddunde
▁mawngu
▁daragol
▁woɗɗunde
▁emmbere
▁fowtorde
▁soɲit
▁ñiiɓal
ɗemɗe
▁miskiino
▁cortewol
▁ndaarɗe
▁saŋ
▁leeɓi
▁duumiiɗe
▁sikkitaare
▁kisal
▁tuuninta
▁sirkuɓe
▁dogugol
▁Tes
▁haforanal
mmba
▁weet
▁lootugol
▁jonnugol
▁aynugol
▁Z
▁jipporde
▁nanngal
▁haɓa
▁feewuɗe
▁majjude
▁Diina
▁nanoowo
▁jannoowo
▁daw
▁kammuyankeej
▁kattanɗo
▁tuubi
▁walla
▁Ndaaru
▁keso
▁taƴitoyi
taali
iijo
▁Harmini
▁iwr
ɗugol
▁naatee
waasuɓe
▁baaf
▁yankinanii
▁fotataa
▁jeyal
▁hebulanii
▁seeditanii
yii
▁hoɓɓit
▁ɓurnoo
ereeti
▁sal
▁yiɗugol
▁nafqi
▁diini
▁nandi
▁timmini
ndar
ayti
aynoɗon
tude
▁ɗuurnoo
llal
iron
he
▁noddunoo
▁adunayankeej
Rewɓe
▁jento
▁wonirnoo
▁dog
ɲal
wu
fo
eɗɗe
▁toow
▁tawti
▁jaw
▁koyɗi
▁huuwu
▁ewnaa
▁tabintinir
▁lorr
▁tabitir
▁luutondirayno
▁sadak
▁ruttotoo
▁teŋe
▁tenƴini
▁ŋatindir
▁feewaa
pe
▁ɲemb
▁wooduno
▁bete
▁hiwr
▁Is
▁moolanaango
▁jaabinani
▁yottii
▁ŋakkiraa
▁cowal
unooɗo
▁Tu
▁jibi
▁yiɗɓe
▁okkora
indirgol
▁taƴi
tannde
▁bonni
▁Saɗtu
▁waajitor
uusa
▁diwn
▁laatoto
▁boofoo
▁wullu
▁sifor
▁wahayinaa
▁aɲii
ɗee
▁ruttetee
ndir
▁koɗol
ɓaali
▁ardo
▁feggin
▁jeen
aynde
uura
ge
▁tampu
fow
▁waajii
tato
▁tiiɗuk
nji
▁seeditor
▁sok
▁loota
▁tabintin
▁koo
▁ɗaɓɓi
yno
▁jinn
▁tuuban
llugol
▁bonnay
▁yoni
▁fillit
▁nji
▁Hakk
fi
▁rima
▁konnguɗi
naama
▁tiiɗuɗ
▁dank
▁Ñaaw
▁gomɗinɗon
▁yoɓete
▁bonnii
▁anndina
▁winda
▁Ti
▁okka
▁muuyii
▁timmii
leydi
▁waɗtini
▁hoɗon
▁woɗɗit
▁waaja
cce
▁Sar
laande
▁femp
▁arugol
▁ɓanngan
▁Ley
yru
▁naatoyi
▁rinɗin
▁yaafaa
▁suuɗa
▁tooɲir
▁aynu
▁soɓu
ndira
ojo
▁awm
antaa
▁jeenu
▁tagirii
itike
▁woondar
▁yarn
Adde
owo
▁yaar
nuuji
▁haɓid
▁janngana
▁ñan
▁faab
looɗe
j
▁ɓetu
▁fewja
▁satta
▁jalbi
▁Bu
▁jannga
baruuj
▁jaɓir
▁daɗnda
Ɗaa
▁wuuriri
▁yaru
▁gere
▁nga
▁waawa
▁tooɲu
rgol
▁Heew
▁mawn
▁jaɓa
▁daaliran
▁Koohoo
▁anditir
▁ngonii
▁yoɓirt
aka
Nulaaɗo
raaɓe
▁waawaa
▁son
aɗo
▁laatin
▁yeetoto
amɓe
tirde
▁lunnd
▁Hoore
▁yaltiniri
▁fewtini
▁feru
▁Kaari
▁Jaŋto
▁heɓata
Kal
eydi
▁kafidaaɗ
▁fenn
nah
▁po
▁suus
▁seedit
Janto
sabaa
pii
ondiri
ndii
iɗuɓe
▁jeyɗo
▁huɓɓ
▁araa
▁luttay
akkaatu
ɓen
▁sennd
eɗɗo
▁R
▁seedito
▁yejjitu
▁Aran
▁ɗuuɗii
▁reena
▁hir
▁wowlir
▁kurkana
▁ɲall
▁siɗɗ
▁waɗayno
▁yeesoo
me
tay
▁Ara
otonoo
▁kaas
▁daɗnd
▁danda
▁mooɓit
▁ŋakkir
ini
▁Fewni
▁yuɓɓondir
▁pooma
▁Q
andi
▁okkir
anaade
▁wiir
▁teddinaa
▁winnda
woni
ar
▁Bo
▁ɗaan
▁ɲaawu
▁meh
▁Tuub
▁dimban
▁fempe
▁hanki
▁maaro
▁pooɗa
juuji
▁wernu
▁weeɓit
▁ndew
▁Daaluyee
▁woŋkii
golle
▁safaari
▁alhaali
▁Aadinkooɓe
▁caatli
▁fasaadu
▁talkuru
▁ndoondi
▁yarluyee
▁Jakka
▁huɗ
▁hawjere
▁sunoytoo
▁kafidiiɗi
Gorko
▁Seediiɗo
▁dillere
▁hattirde
▁lurral
▁ñallal
▁jeenoowo
▁ɗenƴere
▁sonndu
▁mecce
▁dumunna
▁Juulirde
?!".
▁annoore
▁ɗaɓɓitude
▁ñaamoton
aki
▁jaggitooɓe
▁Moƴƴere
▁nih
▁fottugol
▁ɗaɓɓitugol
zab
▁gomɗal
▁feewunde
▁maggu
▁feeñuɗi
▁janfotooɗo
▁fempugol
▁feeway
▁jertinooɓe
▁reenoowo
▁yaajeende
▁hoolaaɗo
▁jihaadi
▁daabeeji
▁jayngol
lisii
▁andintin
▁townitiiɓe
▁deyel
▁Jokku
▁barme
▁Nokku
▁yoorude
▁sakkanaa
▁nawnuɗo
▁lamnd
▁ɓangi
▁luttugol
▁yeebataa
▁hiitinoo
▁mooɓi
ja
▁teddingol
▁insin
▁Laamɗo
▁loonde
▁teddi
▁sikkitiiɓe
uusi
▁jortii
▁fawugol
▁accay
▁yottoo
▁asamaan
▁jeegaɓ
▁Laɓɓin
▁eɓɓunoo
▁jaɓugol
▁addugol
▁kañu
▁hunnduko
sakkitoore
▁sujjana
▁pecce
▁weddii
▁yetton
▁accugol
▁yeeb
▁balan
▁Suu
haɓugol
▁sakkii
▁tippo
▁feƴƴita
▁jeyee
▁ayna
▁Holl
egol
azii
]?"
▁duu
▁waɗira
▁tuubuɓe
▁pol
▁tanƴinor
▁fuɗini
▁Annasaara
▁sokii
▁hatonjina
▁di
▁werni
▁ɓador
yanke
esan
▁wurti
▁wuuruɗo
▁anniyii
▁hebbin
▁woond
▁laaw
▁Galaa
▁naatidi
▁Mbatu
▁Bun
reede
▁dool
▁fawotoo
yaa
▁anndugol
▁fantin
▁daɗ
▁baap
▁yeɗu
▁wonoyay
▁Ɓee
▁lontii
tino
▁becc
efaa
men
▁wonataa
▁yeɗe
▁aad
▁daalanno
▁kurka
▁hulani
▁ɗaɓɓit
▁maay
▁murtu
▁hebulii
▁Aarabu
▁wonnd
goo
▁wote
▁Heefer
▁sow
▁njo
▁naad
ndal
▁haari
▁wu
▁naatna
▁hodi
▁waawan
▁seedo
▁Wind
▁wuurnitir
▁yeeto
▁!".
▁feew
▁satt
▁bakkaat
▁sutii
▁wee
▁aroya
▁heɗinoo
▁malaykaa
▁yawtan
▁saatinaa
▁ruttee
▁Mat
▁wontidi
▁hewtu
▁fanni
▁heɗit
▁maayata
▁aanini
▁maama
▁tamper
ode
oree
▁sendondir
▁ittan
▁daro
▁wiide
▁maayay
mbugal
▁totti
▁Lis
▁lunndii
▁ɗayn
▁hewtoy
▁yahuno
iil
tanii
▁nula
▁longinaa
▁fulawaa
▁holnii
▁fensit
yaama
▁siforaa
▁juul
▁windirani
▁nulaaɗ
▁njanɗu
▁haananaa
▁mem
irani
▁nuliri
▁taga
day
▁wuurnit
▁keɓ
▁mawnii
▁hebbini
▁Suka
▁beyti
ondir
▁heɓoy
▁jannir
▁mottindir
▁pooɗi
▁jippina
ndeejo
▁dillin
▁janngu
▁binnde
▁raɗo
▁lontinir
▁Naat
ingi
▁ɓangini
▁waɗete
▁immintinoy
data
anagol
▁fellitu
▁Ɗoft
resugol
▁haasidi
▁sellu
▁Bir
▁lobb
▁senditi
▁mett
▁Woodanii
▁Jippinii
▁feƴƴiti
▁toowi
▁juu
▁jokkee
▁hulunoo
▁Ak
▁caa
▁findin
▁artira
▁Ja
▁ittay
▁Fuɗɗ
▁jogaa
▁weeri
▁ger
▁tinndin
▁Moƴƴ
▁ŋerm
▁Faw
▁soodi
▁fecc
▁haɓ
▁timmung
▁Nulir
▁seeditana
yɓe
▁ñaawu
uur
giri
▁naa
▁ɲo
don
inaaɓe
ɓu
aamu
▁hipp
▁juula
▁huɓɓi
▁humpiti
▁ro
▁sanki
▁jogitotoo
▁He
indira
ntaa
iɓɓe
▁!"
bbe
▁dartor
ŋ
▁Humpit
▁yilt
▁boofo
gomɗinal
▁fennuno
ndinii
▁satti
fe
ɓay
ɓee
▁noddir
▁torano
▁ɓaɗto
▁nanngu
▁selluɗ
adiiɓe
rɗo
▁Waɗir
oyton
▁Neɗɗ
▁soki
▁Naa
▁wennja
▁lootee
▁weeɓiti
▁nanndi
inoke
oodi
▁yaltinir
rewɓe
yurmeende
▁datto
▁dabb
▁Nuli
Nulaaɓe
▁heddotoo
▁ɗuuɗ
▁ronini
▁pal
▁janni
Malaa
nannde
▁Dar
Salaam
▁sujja
Hay
▁looti
nd
▁iwata
▁dun
▁bugit
▁muɲ
▁tott
▁rimu
cen
ŋke
Hey
▁jarn
▁Jokk
antoo
▁duñ
fa
▁Fod
▁Ɗo
▁Ji
▁tabit
▁ɗaɓɓata
▁ɓorno
neema
▁fokkiti
▁jalbuɗ
▁yaw
▁Yee
▁mbilee
▁nanira
toɗaa
anoɗon
▁huɓind
nuɗo
▁njano
▁hakke
▁Immin
min
▁hoo
?!"
▁mulir
▁yaada
▁Okka
▁boɗe
renii
▁jogitoto
▁firta
eeje
tanaa
▁wallata
tanay
▁huutori
▁tellini
▁feggo
▁yaltiti
▁hendor
▁lunnda
▁fewjod
baaru
▁daak
▁ñaamata
▁tuuni
ef
▁Ɗe
▁diw
▁Herood
▁selu
▁tawanoo
▁awr
ettii
Naatir
beleeɗe
▁rem
▁ndaaraa
▁beembal
▁labbooru
▁mbeelu
▁renngaaji
▁sagatalaaku
▁zakka
▁ayiibe
▁Hinnayee
▁fantimɓe
▁pirc
▁ɓaɗtaade
▁gilngii
▁neweende
▁huɓeere
▁komoyaagal
▁ngeyngu
▁jaaman
▁Muññiiɗo
▁ƴiiƴam
▁Ñeeñal
▁laawotooɓe
▁arkawal
▁tulde
▁tosook
▁wuddere
▁ɓaaror
▁sikkitaaki
▁Yaafotooɗo
▁ewnotooɗo
▁sawru
▁ujunere
▁faandaaki
▁wewlinoowo
▁mojobere
▁Saalihu
▁ñeeñal
▁hibbugol
ungal
▁tamarooje
▁ñaawooɓe
▁Ballo
▁foccugol
▁haforaneede
▁ñalɗi
▁ngurda
▁jattin
▁fodunoo
▁sottugol
▁yaccoo
▁caangol
▁sifotoo
uwaasi
▁naafiqi
▁moƴƴintingol
▁maletaake
▁hembo
▁tijjaa
▁Wewlinir
▁jaafa
▁yondinor
▁wujju
▁hasii
▁kuura
▁ƴawata
▁hujjaaji
▁Tur
▁immintinoyteeɓe
▁jaangol
▁donkingol
▁daɗndiiɗo
▁Quraana
▁newori
▁njuuri
▁nguurdam
▁Muhammadu
▁Wurin
▁faaɗuɓe
▁baal
▁allaa
▁wallitagol
▁ɗuurniiɗo
▁laatornoo
▁foolay
▁nganndon
▁kuɓeeje
▁sooke
ibla
▁jala
▁añinii
▁nayeejo
▁laamagol
▁rewe
▁tiiɗungol
uujo
▁tooñuɗo
▁majjuɗo
naano
▁hayrere
▁naatooɓe
▁reenuɗo
▁maayaali
▁finnde
▁saɗtuɗo
▁weerde
▁daɗndir
▁ñaamugol
▁feewude
▁huutorgol
▁tedduɓe
▁nee
▁naniri
▁enɗan
▁hoynugol
▁añɓe
moojo
▁reenooɓe
▁yeɗugol
▁yiitid
▁hunditi
▁def
▁Okkor
▁ɗaɓɓaynoo
▁waroowo
▁yumm
▁jeeno
▁fodanoo
▁ɗowti
▁reweteeɓe
▁gollal
▁bewɓe
iriskii
▁haɓɓitii
▁Tor
▁anndunoo
▁laatotoo
▁tindoh
▁ngoonɗinii
▁Wakkilo
▁tiinde
okkugol
▁njanɗ
▁lonto
▁doo
▁yankinano
▁wumu
▁hormante
▁fempidaa
▁Qur
▁nulaaɓe
iida
▁hirs
▁noddude
▁fillano
▁waɗti
▁Hinarank
▁hirbondir
▁gerto
▁heɓoyta
▁wallu
▁yiɗuɗon
Heɗee
il
▁kafidu
▁jamm
Ñaame
▁memmin
▁fewndori
▁welt
▁kammbaa
▁dandito
▁ɗaynito
▁naamno
▁hulay
]".
wɓe
▁fur
▁waylii
▁moƴƴingol
▁eɓɓ
▁yaraa
▁yiɗuno
teende
oyee
aku
▁hittini
▁luttu
ontii
▁anndii
▁feeñu
alorma
▁loote
▁nanooɓe
▁jangu
ette
▁haɗtanɗo
iraynoo
▁ɓeydataa
▁ŋata
ɓandu
▁ɗiggu
▁sunnir
La
▁pottini
▁ɓanginan
▁luutondiri
▁Ɗee
▁cuuɗ
▁moolor
azar
▁ndeer
▁alana
▁naadu
urɓa
▁hoy
▁janf
▁weerni
▁cu
▁ñaawata
▁yangi
▁haqqilay
▁meeɗin
▁hendaa
▁janfotoo
▁sankata
▁yaaju
▁anndira
▁ahodi
▁hulɓinir
▁neemini
▁jaasi
▁sattin
▁hewta
▁lannd
▁kose
▁maranii
kii
▁yeeyi
▁ɲaamaa
▁accidi
▁maanditi
▁ɗaɓɓiri
▁holliri
▁fensita
▁njofoo
▁fen
andal
▁hulude
awu
▁heyɗintin
▁dimb
▁yewtira
▁jaggit
▁jokke
▁luttata
▁Noddir
▁je
▁tippin
▁ɓorni
nnabaaɓe
▁janngo
▁fanɗ
▁naninta
▁tabitu
▁beyt
▁yaltay
▁landaa
aawo
eteeɓe
nngel
▁seek
▁watte
ɗɗere
▁yaafant
▁cato
▁aala
▁ndaare
▁waɗɗinoo
▁mbil
▁maloyte
▁his
▁heewuɗ
▁tert
▁waɗant
atu
▁fotondir
mmbugol
▁bugoɗ
raaɗo
▁ɓura
▁wayla
▁dag
lan
▁heɗaa
▁jant
▁wewlinir
onii
▁mawnina
roowo
▁yaltinaa
▁iwrun
▁wonoyta
lette
▁Arsiki
▁ñal
daygu
▁joomiraa
ndee
▁hayra
▁alat
▁Mbe
▁lanc
▁yewtidi
▁yurmee
▁jaabori
▁Acc
▁ño
▁tagoo
▁warɗo
▁ɓurni
▁Du
▁hawrata
▁danko
indori
▁elti
▁gar
▁monee
dagol
▁huɗaa
▁tampir
▁tuuba
empee
▁yurme
▁moƴƴinii
▁sooda
▁Ɲalaa
agge
▁heɗitii
oyteeɓe
▁Neemini
▁Tagii
▁ŋ
▁Akii
▁hunnu
▁tasko
▁tumbi
▁hoɗuɗo
▁See
▁raɗa
▁haqqill
▁sepp
▁ƴam
▁laaɓii
▁wallini
ornoo
▁feeɲata
▁ewni
▁hirbi
▁Niko
accuɗo
▁yeɗira
▁waɗɗii
▁waame
ddi
aaje
▁Ga
▁Jinna
▁haj
▁wifi
nnugol
▁r
oygol
▁heɓirɗ
▁ñaaw
▁majju
▁waɗiran
▁hatti
ytuuni
sugol
Wonnde
ggo
▁immit
nte
tina
totaako
▁annaba
▁Huu
▁aan
▁heɓunoo
▁ɗoftoto
kkun
▁jiiɓ
▁lolli
▁Ñ
[
▁ɓurn
▁adi
▁Andit
▁yool
inkooɓe
▁meem
▁nganndu
▁sooy
▁poomayankeer
▁wakkilinaa
antaake
▁send
▁resi
▁wulli
▁seedeej
▁ɓant
▁yottini
▁moƴƴinan
▁kur
▁ñaamir
▁yarir
goonga
▁hikkii
▁yoɓitirta
▁jogoran
▁naataa
▁yurmin
▁janta
▁jertinir
▁haldi
▁malayka
▁jali
▁wonana
irgol
▁majjina
aaza
ado
▁yurmi
diri
▁fitta
nndude
▁heewii
▁daroto
▁fawo
▁ɓeydir
▁feeɲira
▁darotoo
▁takk
▁sonk
▁tellin
▁holle
▁weltani
▁muli
▁fodii
▁lett
▁himmani
▁sakk
▁ndarndo
▁Wahayinaa
▁kawtir
▁andiri
wonnde
▁yaade
▁heñ
▁fena
▁Boo
noyte
▁Nga
▁tonng
▁ŋaɲɲii
▁jokkuɗ
tori
▁nangu
▁poo
njoɓdi
▁wariraa
iray
▁ɓeydora
▁huluɗo
Am
▁Qaa
▁laɓɓinir
aɓo
▁sank
▁bewi
taara
▁tugg
maniiyu
▁Toro
▁moolanaang
hakkil
▁dunc
sella
kadi
moƴƴe
▁ronk
▁Jaɓan
andii
▁duumi
▁jaɓani
▁fank
▁rewetee
▁wallindir
▁ɗaɓɓan
tirta
▁Le
heewuɓe
▁sort
▁wondaa
nɗe
▁wooda
▁weltod
▁feɲɲini
▁fempaa
▁tiiɗnor
▁pottit
▁yeddata
kala
▁fegg
▁nanngira
ayre
▁semmb
sii
▁juut
▁warr
▁Ɲaaw
aɗe
▁fensiti
▁ittata
▁winnd
▁riba
▁immintintee
▁Naada
▁Salm
▁jaɓana
▁ngoonɗin
▁barkin
▁yanu
rton
▁woɗɗiti
▁wiiru
▁Task
▁omb
H
▁mantora
▁rewr
▁bonnaa
▁ñeeñ
▁sikkitii
▁addaa
nan
▁Daalan
▁yurmina
▁ngurnda
joɓdi
▁ɲaamida
rtugol
è
▁nodday
▁ujune
duɗo
▁wowliran
▁salmin
▁remuru
▁paatawol
▁zaytuuni
▁Arist
▁bammonee
▁fatayɗam
▁inabuuje
▁ruugayngel
▁sanngara
▁jurriiya
▁mummunte
▁njaareendi
▁ɓoggol
▁ɗurniiɓe
▁hiirnaange
▁Yassaa
▁hunƴeendi
▁foofaango
▁kunnawal
▁sagara
▁Haamaana
▁sunine
▁burmusu
▁Focciingol
▁eggudu
▁Annoora
▁njaltina
▁tooweendi
▁Artem
▁walluhaa
▁teddeendi
▁faasiqiyaagal
▁bannge
▁Huuɓuɗo
▁piggal
▁ndontoori
▁heefereeɓe
▁saafaandu
▁haforoowo
▁koorka
▁taabal
▁Ɗuurn
▁wowlataa
▁gabooru
▁dukke
▁jukkuɗo
▁Newiiɗo
▁jortaaki
▁ngayuuri
▁miijitotooɓe
▁tiggaare
▁Madiina
▁daneere
▁daƴƴere
▁Yeɗoowo
▁muusɗe
▁nimse
▁njaatigi
▁yaaw
▁feewungol
▁mojobe
▁tefoowo
▁suuɗotaako
▁ɗuurnike
aroyta
▁tefooɓe
▁muññike
▁yawtiino
▁sujjooɓe
▁Nanngitir
▁newiniri
ndirde
▁fitaare
▁mboboojo
▁taƴondirtaa
▁woŋkiiji
sidii
▁jarra
▁junndi
▁liɓugol
rsiis
▁ɲaawete
▁daɗndoowo
▁ƴettay
▁jeenooɓe
bunɗan
▁ɓantugol
▁Luuti
▁Jaka
▁meemaali
▁sujjugol
▁haanirani
▁felniiɗo
▁biini
▁feññinta
▁anndah
▁immoyto
▁fottunoo
▁luttinteeɓe
▁jaɓɓii
▁deƴƴi
▁wintoo
▁yettoowo
▁haɓɓugol
▁danɗe
▁sikkitiiɗo
▁foolooɓe
▁sooyuɓe
meeter
▁seppa
▁jarrab
▁aybingol
▁kirse
▁jaasuɓe
▁kuɗol
▁ruttike
▁enɗam
▁Annabaaku
▁janfoytoo
▁laatano
▁fanɗuɓe
▁jeyru
▁faalanaɗ
▁halal
▁hawjan
▁darorde
▁njandi
▁boɗeejo
▁jeetataɓ
▁tabitugol
reejo
▁njiɗ
▁nunɗude
▁takkii
▁caate
▁imminaaɓe
▁nelaaɓe
▁surroy
▁jeeɗiɗaɓ
▁waylugol
▁sonnj
▁darnugol
▁senndindir
▁wattude
iiru
▁kolmb
▁ganndo
▁tabitude
▁ɲaawird
▁naɓugol
▁Misra
▁gomɗinno
▁seediiɗo
▁juuti
▁ngil
▁yangan
▁yoom
▁woɗɗintin
▁hanndi
▁julɓe
▁laatagol
▁yarugol
▁tuubuɗo
▁moƴƴintin
▁hayrugol
▁jiidi
▁timmuɗe
▁heblanii
▁ɓadondiral
▁Tuuri
bbee
▁maccanga
onannde
biila
▁waajitoray
▁maayugol
▁ɗaynir
▁yettii
▁mawnintiniiɗo
▁Ñaawir
▁fijir
ɲan
▁adinoo
▁don
▁teddinaaɓe
▁daganii
▁jantotoo
▁ceer
▁tawaaɗo
▁mantoo
ireede
▁janga
dira
alminaango
aneede
▁dandiree
▁tooñunoo
▁doŋl
ooyi
iba
▁goonɗi
▁wowlanii
▁mawniniree
▁werloo
▁fegginay
▁laatod
▁dartotoo
▁waɗtit
aykun
▁tiiɗnii
▁Heɗit
▁musi
▁weltoo
▁yaññan
ondiree
▁naadira
▁miijotoo
ita
▁wuuran
▁hoyɓe
▁saakit
ccuɗo
▁Ngal
▁anduɗo
▁goot
▁aawaa
Laato
▁wuura
▁nanugol
▁feeñani
▁woytaa
▁waɗɗ
▁foola
▁dimbi
ɓawre
▁yaroowo
▁Gay
▁arnoo
▁feƴƴunoo
▁jaɓitant
▁winndir
▁afo
▁haforana
luuje
▁tutt
▁doy
▁sogga
▁luu
▁Rokk
▁hisin
▁seytini
▁jooɗiiɗo
▁kesi
▁fiɗi
▁aɲu
▁anngis
▁maɓ
▁muu
▁jiiɓu
▁jicciiɓe
▁feƴƴini
▁tagani
▁gaboo
▁per
▁ndungu
▁yooru
▁cukkan
▁jar
▁tooñu
▁daɗay
▁Sifa
▁Ndiya
▁janng
▁waɗuɗon
▁imminnoo
▁keer
▁wontu
▁bonng
jol
▁sakkitoro
▁Im
▁jippinirii
▁dakmiti
wnde
▁jaɓaa
▁Suɓi
▁layya
▁wii
ŋta
▁senƴ
▁ɓeydo
▁Waɗa
▁toree
▁huutora
▁Woll
▁luttoowo
▁waɗoya
▁wallataa
▁Yurmin
toyay
añugol
▁fuɗɗor
▁yaltoy
▁ɲaaway
▁wasiyii
▁heɗo
▁mooɓindir
▁lancay
nnda
om
▁deeƴir
▁accani
▁feewuɗ
▁ɓoori
▁jebbil
▁wonday
Ñiiɓee
▁aw
▁añ
▁liddondir
▁rewon
▁yungoo
tol
▁satte
▁kal
)?
▁bugoto
▁wakkilo
▁nafi
▁bay
▁Nodd
▁ewn
oɗo
D
▁Jippiniri
▁yiɗa
▁sab
yol
▁yooɓo
▁jibiniraa
▁renndin
▁yaawuɗo
▁soodir
▁sumi
Oo
▁nanndo
▁jangi
at
▁alɗi
▁Fa
▁jaŋt
▁fellitii
▁as
▁ƴuuni
▁waɗuno
▁gollidoo
▁windu
▁karh
▁muɲɲ
▁yiltu
▁iwa
Ɗi
▁fempi
▁waray
▁dilla
▁waɗane
▁juuri
▁siŋ
▁mawnintino
▁dande
▁habbor
iina
fen
▁Taa
▁meeɗi
▁lanni
▁humi
▁jogitorii
▁jooɗ
▁Goll
▁yogo
▁ɓuɓɓin
▁feɲɲinana
▁Mun
▁Kon
nataa
▁welto
▁yottotoo
▁tinna
▁ndaaroy
▁noddoyt
▁feeñ
▁okkort
▁ronkay
▁deeƴ
ggugol
ijo
ragol
▁jantaa
▁naamu
▁hayla
▁hewtin
▁woodanoo
▁ñaawira
▁Wood
▁haalu
ɗude
Wa
▁sar
▁muynin
▁ɓurdindin
▁cukkaa
▁Aw
▁njiɗi
▁metta
▁ndikk
▁jippor
▁Goong
▁njeetat
▁malaaɗo
iilu
▁hikki
▁ɗayni
▁daɗndii
▁feeɲiri
kkaatu
▁jaɓanaa
▁tawu
▁new
▁jalbu
▁muñño
▁feeɲit
▁naɓu
▁hebilani
L
ngiya
▁muncu
▁teddini
▁nenna
▁seedu
unngo
▁feewnata
▁ɗuuɗu
▁wondata
▁we
hara
▁faabor
▁binndoo
▁jonniti
▁ɓoyl
▁mantorta
▁hayrira
▁mottindiri
▁uddi
▁heewa
▁Darn
▁yarna
▁hittund
▁ɓanginir
▁taƴit
▁laatinir
natah
▁ɓuuɓ
▁haaloo
▁ɗaɓɓee
eeru
▁piyani
▁welsind
▁Jonn
▁firtu
▁rento
▁Yeet
wan
▁Rewe
▁sur
▁ɓanngini
eere
▁hee
▁gi
▁fay
▁nanngir
eteɗon
▁majjiri
▁fewjan
▁wuntini
▁meeɗiniri
awa
▁tiiɗun
▁waɗtitir
aaɗum
▁mbar
ayɗo
▁waajitotoo
▁ngannd
▁moƴƴinɗo
▁njeeɗiɗoo
nda
▁holi
▁hoɗa
▁roni
▁waɗor
▁sakkitord
▁waylit
▁mooɓinoo
▁gas
▁Zabu
ante
ngel
▁rawni
▁saɗt
▁kay
Fi
▁buge
▁Muuyii
▁ñiiɓn
▁lutta
rjuuji
▁sapp
▁naatoy
teteende
▁Di
▁dandee
▁keɓata
▁wum
jinoowo
tonoo
▁pottinaa
▁haqiiqaaj
▁udditani
▁ɗaɓɓira
haray
inanooɓe
▁Yeɗ
▁Jokke
▁ayni
▁egg
maaku
▁jokkiri
bilee
▁raɓɓinɗin
▁rutto
alimaw
uki
▁yewtirta
diy
▁lunn
Nodd
▁pot
rataa
huunde
▁immitii
ƴi
ammere
andu
▁haanani
▁hettu
▁addanta
indir
nga
▁dogira
▁ndarndor
▁semb
▁wontan
Pi
▁ndaygi
ndirgol
▁Ee
tuɗo
lli
▁mawninir
▁hoynan
▁ɗimm
ondirii
▁jonnon
▁yiɗirɗ
ondirgol
ayɗe
tani
dde
▁nuunaa
wee
▁waɗoy
▁ɓanngin
laawol
▁ummor
▁ñaawa
▁feƴƴitung
M
▁tef
▁sifani
▁yilto
ayngal
▁jokkere
▁fewndii
dir
▁hollir
▁mahir
▁kula
Hoɗe
▁faaɗa
▁Ye
▁wasiy
▁yenni
Meɗe
▁marɗe
▁aroy
ñaare
nnooɓe
aacaango
▁ñiiɓaan
arke
▁windiraa
▁mawnintin
▁yamiray
tana
▁ittir
▁ɗaɓɓuɗo
▁firt
▁ɓanni
yndu
▁fir
yri
▁tuunina
▁kilo
▁bew
▁wattee
ññ
▁maandina
▁moƴƴina
▁luur
▁yaltinan
▁Jooɗo
▁balla
▁hoɗir
▁tippor
▁hulɓin
▁jillaa
▁suddir
▁wattid
saare
san
▁hump
▁joganiɗ
▁mbaa
▁wallay
llan
▁faand
▁neli
▁wallinaa
▁bar
▁ndutto
▁dandira
roy
▁Teddin
▁pi
aaniiy
▁Anndini
▁dewo
jawle
▁Daal
▁memir
▁ƴellit
▁bene
▁yiid
▁ngi
anku
sama
bakkaatu
▁Waɗu
▁beyto
ɓural
Jaŋto
bii
▁Yiɗu
▁windana
Lepte
▁debee
▁waɗanɗo
Senayee
▁mettu
▁yaaji
toɓo
Kere
▁suɓi
▁ɓu
eje
▁tuunin
eru
▁yoɓit
kiiki
▁goongu
▁hoolaa
▁tabitaa
▁sonko
hugol
▁iwrung
niim
▁yaaɓa
▁kulo
▁jippinira
▁laɓɓinana
adi
▁feɲɲinaa
tta
▁hers
▁bona
▁wallitor
▁kafidaa
An
▁jumpa
▁woowir
▁hewtina
ɓal
▁ɓill
▁himmir
olnuɗo
nduɗo
▁ɲaamii
aw
▁jalb
Yaa
nndu
▁cuk
▁ɓanginani
▁jiɓo
▁deb
▁dill
▁Muusa
▁innete
▁wiya
▁yaafa
▁nennan
bilanii
▁nafq
▁tijji
▁ɲaamay
urngol
▁wuu
▁ɲawl
▁ɓurani
▁jertinaa
▁nasaara
we
▁hattanaa
▁heñor
▁leptira
ur
▁heɓidaa
▁toɓ
▁pottin
▁aarabu
Addan
▁haanan
▁Huɗi
▁manndak
▁janngee
▁sogon
▁Ayyuuba
▁Linnjiila
▁Ngaynaako
▁lislaamu
▁rawaandu
▁Epaf
▁giɗaale
▁linsere
▁warɲak
▁faggudu
▁pitilol
▁tuŋa
▁naafiqaaku
▁ñaaweteno
▁ŋalaw
▁kotiraawo
▁ɓowrungal
▁dummunne
▁nguyka
▁Muuyuɗaa
▁ceelol
▁mbaroodi
▁Laamateeri
▁kalinwol
findeyaagal
▁bippooru
▁saffeeji
▁Misirayankoo
▁fubbaade
▁karambol
▁jukkunnaa
▁fuɗnaange
▁gorel
▁neldaari
▁setto
▁gabitanji
▁ŋiñere
▁faasiqaaku
▁waadere
▁mbilankaaku
▁ajami
▁Rutt
▁Telen
▁fayda
▁yonndiniiɗo
▁Toɗɗ
▁cuddi
▁boowal
▁ruƴƴ
▁Perg
▁junubaaj
▁seera
▁heeferaaɓe
▁mooɓoyteɗon
▁huuwaynoo
▁mawnundi
▁welsindaare
▁Haana
▁hinnotooɗo
Eyyo
▁fefindagol
▁ɓantaare
▁haangaaɗo
▁Alyahuudaaɓe
▁Yahyaa
▁ɓuuɓol
▁Almaami
▁diisondiral
Yehee
▁faandaare
▁mahoodi
▁jaabawol
▁ndaha
▁salminaango
▁njobdi
▁toolii
▁jaɓantaake
▁fillagol
▁ɓunndu
▁jalkitaynoo
▁hiwragol
▁donngal
▁jortaa
▁duŋagol
▁ndarɗe
▁heɗɗere
▁daliil
▁kasaara
▁mehre
▁ngolloton
▁ruttetaake
▁jooɗagol
▁seedotooɗo
▁Toowii
▁duumagol
▁jippotoo
▁hoggo
▁hendoto
▁fodaɗon
▁faggitotonoo
▁pahiɗuɓe
▁lamndaaki
▁seteeɓe
▁beccal
▁huloton
▁yankiniiɓe
▁Ɓamt
▁fantinooɓe
▁woopuɓe
▁ɓadal
▁yiingo
▁haforanam
▁fefindotoo
▁nelal
▁haɗitike
▁ɓanngungal
▁barkinaande
▁diam
▁fenuɓe
▁wallin
▁yiltitagol
▁Nelaaɗo
▁tefugol
▁ooñiiɗo
▁Moodi
▁laaɓundi
▁doolugol
▁Raama
▁fawtii
▁duncanoytaa
▁gerdata
▁Cur
▁muññiiɗo
▁ɗowtugol
▁tabital
▁sujjuɓe
▁imminaaɗo
▁jaggituɗo
▁ooñaare
▁fotndi
▁fewjugol
▁hawkunoo
▁cattuɗe
▁memmini
▁Mawnde
▁fontugol
▁seeditagol
▁piyugol
▁laral
▁hebbingol
▁mottondiral
▁waajitorgol
▁njogii
▁feloowo
▁kurkoran
▁foron
▁Huudi
S
▁sakkotooɓe
▁meeɗee
eytanuuji
▁faaliraɗon
▁Gada
▁hawru
▁ŋakkan
▁korka
▁yeloo
▁lancoto
▁desal
▁Alyahuuda
▁jaɓaama
▁hormaŋte
▁gelooɗi
▁paŋkare
▁ummital
▁ciftor
▁Daginan
▁njamndi
▁warjor
▁wonndiiɗo
▁sonc
▁mooɓude
▁sooɗaak
▁yamiraɗon
▁njofoojo
▁kecce
▁bonannde
▁balon
▁tiiɗungo
▁juri
▁goreeɓe
▁welngal
▁noddaama
▁gollan
▁faalaɗ
▁dart
▁jowaɓ
▁Seedee
▁firtii
▁feƴƴunooɗ
▁lanɗan
▁maayooɓe
▁fefindotooɓe
wnoo
▁digge
▁Onesi
▁pooɗugol
▁lorrirtaa
▁felugol
▁jalkit
▁woop
▁letta
▁Te
▁dido
nɗaa
▁seedugol
▁fonngo
▁wifugol
▁Ngi
▁heeduɗ
▁mbam
▁janfagol
▁dandi
▁Fewnata
▁haɗay
▁Mum
▁yaafaade
▁luttoyta
▁pular
▁Ibliisa
▁haqqillaaji
▁waraama
▁soodoy
▁Teddu
ɓi
▁toɓɓe
▁ngaddani
▁wondiiɓe
▁mahi
▁eesugol
▁murtin
▁dogude
▁goro
yɗo
▁haawoo
▁hewtit
▁foccii
▁yottagol
kaaɓe
tir
▁kammuu
▁mutii
▁tuubugol
▁fowtere
▁araynoo
▁Hormor
▁ɓitt
▁bongal
▁wuntu
▁wowlaali
▁meetel
▁jol
▁waɗirnoo
▁daɗir
▁hoorugol
▁warata
▁suusataa
▁mooɓoytee
▁koohoojo
gi
Hul
anŋe
▁pecc
▁Timmin
▁Reŋt
▁ɗuurniiɓe
▁moɗi
▁yolli
▁bugete
fal
▁tottirɗo
▁eɓɓindirta
▁fenaandeej
▁ɓortii
▁cuɗani
▁holtin
▁yiɗay
duruyee
▁haanir
▁wullito
▁annann
▁dammi
▁insinan
▁ndaɗɗan
▁manngu
▁fesa
mbi
ntugol
▁ɓornoɗ
▁Tabit
▁hersiraa
eendu
▁focc
▁ɓantee
▁faddii
▁fotata
▁hafrana
▁Woodan
anna
▁Yaltu
▁Accit
▁waynit
▁wowluɗo
eɗon
▁alaadu
aɗon
▁ɓaɗtinaa
▁suɓori
▁Eyoo
▁Inn
▁naakoo
▁nawray
addii
▁Add
▁Misii
▁huccitiri
▁gur
▁jojj
uɗan
▁kafid
▁hewtataa
▁yoora
▁awre
▁nanngitir
▁eltugol
▁ɲaaɗuɗ
itay
▁seytinan
▁mayɗ
▁anndaano
▁taggaa
▁janano
▁faalegol
soo
ɲo
uddi
▁waawirta
▁Anndira
▁art
▁hattan
▁wumini
▁gori
▁barmin
▁lontondir
I
▁nanndolla
▁mahoo
ewal
dam
▁ɓanngi
▁nannga
▁yanay
▁ɓawli
▁yaafantaak
▁Wur
▁dañ
▁addane
▁gimɗi
▁waajitora
▁bonu
ndagol
▁woɗa
▁haasid
▁wanngo
▁sakkit
▁suuɗata
diiɗi
▁gu
▁Hu
▁Jaŋt
▁jantee
▁yaltine
▁ŋalɗu
▁hebul
▁ƴettiti
▁kuɓɓ
▁gasayno
▁peew
cugol
aduna
▁ñaamu
qii
▁haɓee
▁gannd
▁Jogito
▁nyaam
▁luttit
▁Raa
▁sakkitoo
▁ukki
▁darto
▁jiid
▁ngel
emma
▁Feni
▁keccu
▁toranto
▁gootii
▁ruttite
▁anndaande
▁hoɗunoo
▁Legg
irɗo
▁ndim
▁Suufaa
▁huuwir
▁yananaa
ele
▁felnii
▁hulɓinii
▁wattane
firi
▁Li
▁yejjitii
nora
araasi
▁sood
▁haɓii
uuda
▁Jippinan
aba
▁jarnu
▁faasiqi
▁landondir
▁nja
▁wurnit
wlugol
▁muɲɲan
ygu
▁uddii
▁wongo
▁tottii
yninaaɓe
▁sunnin
▁jaarn
▁ƴeew
▁hoɓ
▁cuɗinani
▁ber
▁iwrata
▁ɲaawoya
loo
▁fetti
▁ƴ
▁dakmitor
▁Weltod
▁yankinanaa
tuma
ango
▁anniy
▁ndikka
▁feɲɲinannoo
ullere
▁tuu
uuɗe
▁maggi
ntaako
▁accitee
aako
▁fooliri
▁Yahuud
▁buumi
▁hoynuɗ
▁sottor
▁tiiɗe
▁feɲɲinee
▁penn
▁ɗimmoo
▁Wee
qa
▁nanditayɗ
▁sattu
▁ɲolata
ndin
▁kii
▁ɲaawii
▁wooti
▁wurtu
▁ƴawa
▁iwtirnoo
▁laaɓani
▁bukk
duɓe
▁ardunoo
▁yejjita
▁sarti
▁yii
▁heɓayno
▁fiɗir
▁halfina
▁ɗiɗoo
▁Wor
▁windaa
▁paa
▁ndoga
▁tafiraaɗ
▁laatanto
yiina
dimbo
▁fuɗɗori
anton
rtaa
ontuma
▁ɗaw
▁Jonnit
▁kannj
▁lootan
okkude
▁Ñiiɓ
bba
▁ɓanta
▁malnata
▁meema
▁Wooda
▁tiiɗa
▁immina
▁jonnan
eende
▁acciri
▁yottor
▁yenn
Gomɗin
▁ñaami
irgal
▁caabi
orɗe
▁sonka
▁adondira
▁cuɗinanaa
▁liddondiri
▁ardata
▁fewnay
▁mandilin
▁laƴoo
▁tampinir
▁Wonndi
▁cokk
teede
▁timmir
▁laɓɓiniraa
▁okkanoo
▁innetee
▁Yiɗ
▁okkorta
▁ɗaɓɓataa
▁Iwr
▁subbunhinanoɗ
▁nawrata
▁ce
▁wont
mbir
riyank
▁farlii
▁ge
rayno
▁ƴawn
▁taƴaa
dotaako
▁Wahayin
▁beel
▁surraa
▁nunɗu
julɗe
▁janngan
▁kurkantoo
▁tefan
▁foolir
▁hocci
▁yeddondira
▁wowlirayno
▁notan
▁liit
▁cer
▁daroo
▁faaɗi
won
▁cikka
▁suddi
▁Fewna
▁fenna
▁haɗaa
▁waa
▁ndewat
▁fellitaa
▁Yeɗa
▁Rent
diina
Joom
▁toriɗ
▁wor
▁kolli
▁ngaynaakoo
rtee
▁ruttii
▁wahayin
▁Lid
▁defu
▁andiro
▁ɲaamidu
▁yaltinira
okkitiray
▁waɗirta
edii
▁ciikulii
▁yarnir
aati
▁darnirɗ
▁resin
▁ñaa
▁banto
▁njof
▁jammi
▁feɲɲiniran
▁gabit
▁Wattan
▁welsindii
ƴaango
▁Yedd
▁tampinee
▁muñ
▁majjinir
▁ɲaawirt
▁ardin
];
▁fontu
▁hayriraa
farin
▁ndeya
▁lamm
▁yeeyit
▁jogore
▁yeet
ud
ordu
▁taƴo
siɗɓe
▁yewtirii
▁silm
▁gomɗinon
▁Ñiiɓn
▁harmin
▁toowungo
▁windanoo
undu
▁ñiiɓii
▁ŋaɲɲa
▁sinci
▁wuurira
▁fanna
▁wumi
▁tabintina
▁Mawni
▁jojjii
▁kafidata
▁lint
kal
ɗaali
▁jippinta
▁accaa
rooje
so
were
▁ardor
▁soktor
▁meemata
▁yaafani
▁resata
▁hakk
guɗi
▁tawdano
▁Jipp
▁ɗal
tinii
▁yaltinay
▁maaka
anno
▁mbele
▁meeɗinir
ajagol
▁tafiraa
▁addannoo
▁cikki
▁rewri
▁ɗaat
▁njeddi
hiimi
diiɗo
▁hormor
▁eɓɓoo
▁weeɓan
▁huccita
▁sujj
▁townit
▁Tawa
iranoo
▁towna
rɗaa
z
▁alɗin
▁ɗaɓɓoya
▁loow
▁yaaforan
▁wuurnita
▁hiir
▁tippa
▁cattun
yngal
▁Ro
▁ɓadondir
▁taƴii
▁ndarn
maani
▁nawrayɗ
▁karamokoo
▁sunnira
▁sahinbin
▁Kan
▁wennji
▁Waɗani
▁sard
▁Wel
▁yoɓe
▁immindin
▁wonki
▁layir
▁ti
▁feri
▁tapp
▁yurmetee
ndirii
▁weddit
aabi
▁Fan
▁ɓiƴ
▁soppi
▁hirsa
Yo
▁wuji
oyon
▁maccinɗin
asbe
roo
▁sakkitoru
▁hinndi
▁dawi
▁sonj
ittana
▁taf
▁sens
▁kaaki
bb
▁lor
▁janngi
▁sirk
▁ruttit
▁waɗtinir
▁Ɲaawoo
▁timmun
kar
▁nafqu
Kono
gar
▁piyaa
▁yooruɗ
▁dewe
▁wuttaa
▁tiiɗina
aytuuni
taano
ntoore
hay
▁hoɗoy
▁bula
▁bonna
▁muus
▁Wasiyi
▁iimaan
▁muk
▁Haɓ
▁udd
▁wirnan
▁liiƴ
▁yuɓɓindir
pi
▁suuyi
ɗetaake
▁haqqil
▁jib
▁hewtay
hin
▁juuli
▁Jooɗ
N
fugol
▁njeeɗiɗ
▁beln
▁findini
idi
▁Woondi
▁ñaaƴo
▁ɲol
▁ɗowtu
▁addanaa
kono
▁waawani
▁Waɗan
▁sunn
▁immintina
▁Lepta
ɗere
duru
▁Mar
▁Aroy
kesa
▁mehinɗin
▁mooɓondiri
▁ɓamta
▁Ƴett
▁her
▁wurtir
▁Yoɓ
▁ɓeydant
▁haaɗi
▁fillayee
▁welu
▁Waɗanaa
▁ɓooya
▁udditaa
▁hunna
▁njee
▁ɓeydor
▁bed
▁Dill
▁jebbilii
▁janto
▁warri
▁mettin
▁Yaas
▁dakmita
ayni
ndaade
▁rimi
▁tikka
▁lumbit
▁fonndo
▁hew
▁firtoo
▁dagin
▁Halk
ƴƴere
▁jeej
▁Nanngi
▁felir
yɗe
tinoowo
▁eɓɓa
moƴƴi
inde
▁binndo
yaasi
▁Fel
nduru
▁wonoy
▁goong
▁wonayno
▁tin
▁aɲuɗ
dunoo
▁ndaaray
▁jaŋto
▁sahaaba
▁mbaɗa
aan
▁fellintin
▁hoɗata
▁werl
umma
▁yewtidu
▁ɗaɓɓii
▁waɗanaa
▁gollu
▁wennjir
Ɓen
▁sirku
▁hanndu
ɓernde
▁tonngi
aaru
▁lootu
▁yaaray
▁sattung
▁faggit
▁janfoto
▁buuma
Yiite
ndinaare
▁ndart
▁waɗanay
▁Kis
▁seede
▁yarid
▁wakkilindir
▁tur
mofte
nton
nɗon
▁refi
▁ñammi
▁jonnitir
nayɗi
▁Anda
Aray
Yaltu
▁sakki
Taw
▁winndu
▁nafk
▁Nee
▁hippa
▁farlaa
▁ɗaɓɓay
▁waɗetee
▁njannga
▁hel
puɗi
▁eto
▁piyir
Anndon
saa
▁darnu
yon
▁Okkii
J
▁mawnintini
dani
▁tampini
▁kurk
▁ɗat
▁ɗenƴi
▁muusu
aananaa
▁gom
▁bant
▁yiidi
sab
▁ñaamira
oobo
▁yiltor
ahadi
runoo
▁ɲaawirɗ
▁aanan
▁ɗeɓa
osi
▁hebulana
▁huuru
▁Hawr
▁daror
▁wana
▁haako
nkaaku
▁Arsik
▁tii
▁happan
▁Kanaa
▁piyiran
▁sopp
jala
▁Tuur
▁laɓɓinaa
▁maamaa
▁fennunoo
▁lay
▁wonon
miina
▁yaaday
▁hecc
▁ngoonɗi
▁jaggitu
▁gala
bela
▁Hend
▁innaa
aranke
▁wonda
▁duŋ
▁ŋoo
▁sonna
▁guluuj
▁reway
▁welir
▁hoyɗ
▁ndayg
tora
taaka
▁kutu
Kisa
▁marani
▁alan
▁keefeer
▁yirbi
▁It
▁Ɓutt
▁huuw
▁laɓ
▁kank
▁fawaa
▁Janng
raaɗi
gurndan
▁huma
▁wattir
ñi
▁gollunoo
▁dakmit
▁Sin
alli
▁Usmaani
▁Bartolomaawu
▁Senndindir
▁Yaakuub
▁Zaakaru
▁abajada
▁bagamma
▁gerenteejo
▁kankiranwal
▁lagamb
▁mbirniindi
▁meselal
▁uumaango
▁bolonru
▁fooccaade
▁puyndan
▁saffawol
itasolo
▁dikkuru
▁ganngunal
▁luggeendi
▁konkooru
▁rannga
▁Gereeki
▁buutoori
▁heeriinde
▁nennitanteeɓe
▁coɓɓuli
▁etirante
▁gomɗumɓe
▁doosal
▁coggel
▁Efeesiyankoo
▁saabiwal
▁foññe
▁njulaaku
▁musidal
▁garankeejo
▁ndagawal
▁daasotoo
▁ndaarorgal
▁daabe
▁otowal
▁nayeewu
▁lomto
▁bantara
▁mbattiigu
▁cabbi
▁cukulol
▁yehii
▁njeenayo
▁Manas
▁dammbe
▁Abiiya
▁njett
▁reereɗu
pertube
manankun
▁cattal
▁nennantaake
▁sowindiran
▁cowndi
▁yamaruyee
▁sariire
▁foolotir
▁remuruuji
▁tiindondir
▁njamira
▁puɗal
▁lontotooɓe
▁huuwoton
▁Welsin
▁lakkere
▁jaɓɓagol
▁kaŋko
▁fijooɓe
▁nannduɗe
▁jiiba
▁jebbilaare
▁humammbinneejo
▁nennitanam
▁fason
▁wallifagol
▁Suɓaaɗo
▁nganndah
▁faggitinoo
▁fagginoo
▁yeenugol
▁ceerndugol
▁hellifaa
▁lincun
▁goonɗuɓe
▁sattundu
▁wootinɗin
▁wubb
▁Faamee
▁fooyn
▁wuttaandu
▁ɗawre
▁sulmoy
▁nantinoowo
▁hoolniiɗo
▁lunnagol
▁Jaloo
▁tilfugol
▁marga
▁seytanuuji
▁belaaɗe
▁kippoodi
▁suuɗoton
▁diwnol
▁cergal
▁fijugol
▁walletaake
▁famɗi
▁hulatah
▁beelol
▁Sunna
▁ɗuuɗundi
▁hoddu
▁gasata
▁baddi
▁marmalle
▁welɗam
▁buumugol
▁dimmbugol
▁tummbo
▁yeddiraynoɗon
▁yondanii
▁Moƴƴinee
▁sifotoɗon
▁cippir
▁tataɓal
▁mbelndi
▁ciif
▁sincugol
▁wahayu
▁bonnitugol
▁dalli
▁ooñannde
▁taƴaangal
▁doginoowo
▁palal
▁faaɗinan
▁añanɗo
▁tortagol
▁wurnay
▁habbitee
▁jinnaaru
▁teddundi
▁haqinqingol
▁hajagol
▁dimmbagol
▁dartagol
▁lamndondira
▁Pelle
▁wahyii
▁ñaawoowo
▁pompi
▁koohooɓe
▁ronkere
▁ñeñaande
▁Daaluyeeji
▁awaamu
▁feewani
▁solugol
▁Ganndo
▁woɗɗitagol
▁Ɓurniri
▁yimoowo
▁henge
▁yankinoran
▁gomɗuɗo
▁qirritike
▁Faandii
▁neeminaaɓe
▁ruuɗii
▁penɗe
▁annditay
▁remugol
▁tuubira
▁runtii
▁luusi
▁sowndoo
▁tijj
▁townitiiɗo
▁haaɓataa
▁hollitagol
▁jantaama
▁juulooɓe
▁barkinaaɗo
▁jillindir
▁labaaɗe
▁nafoytaa
▁raɗaaɗo
▁ronkinooɓe
▁soppugol
▁addor
▁haawniinde
▁mawnunde
▁tooke
▁Roomiyank
▁halkaaɓe
▁yettataa
▁senndugol
▁suɓagol
▁munca
▁mannge
▁kesol
▁tamƴinii
▁feewataa
▁hippagol
▁ala
▁ɓeydaari
▁memmingol
▁peeral
Ar
▁keeda
▁nawli
▁soppete
▁tesk
▁immitagol
▁wallinee
▁haawnii
▁sattunde
▁woɗɗuɗo
▁fewjude
▁hollitoyoɗ
mbur
▁dakmitoo
▁yarooɓe
▁yiɗuɗaa
Bugee
▁wuttugol
▁tuubaali
▁hurun
▁sunningol
▁bewɗo
▁muññii
▁wontiroyay
▁Janngan
▁sikkitagol
▁tambit
yalbi
▁annduno
rankee
▁jent
▁ngollat
▁hunci
▁Waɗɗin
▁Lislaamu
▁yantay
▁peesirɗe
ilol
▁laatotaako
▁yeetito
▁yaccotoo
▁ummini
▁moolori
▁annditugol
▁Hoolor
maande
▁yaafagol
elen
▁tikkuɗo
▁felu
▁feññingol
▁ruttotooɗo
▁ɗuuɗunde
▁seedike
▁tampa
▁goree
▁bente
docotal
▁fiɗugol
▁feeñuɗo
▁katan
▁laamori
▁kaawee
▁labaande
kkugol
▁janngugol
▁saɗtunde
▁jaabagol
▁sokli
▁hurg
▁hiwro
cogguur
▁deeƴa
ñannde
▁toowuɗo
▁foolugol
▁sertuɗi
Ɓee
▁hawjiran
▁Mooɓoy
▁yarirde
▁nawyii
▁yanal
▁sellingol
▁saasu
▁jikke
▁heer
▁daɗugol
▁koccu
▁mantugol
cop
▁humpati
▁jippinaama
▁sattude
▁muɲɲanto
▁yiidoy
▁War
