<unk>	0
<s>	0
</s>	0
'	-3.22226
▁,	-3.41447
▁de	-3.72202
▁et	-3.78804
,	-3.97406
▁.	-4.05088
▁la	-4.13773
s	-4.22472
.	-4.23996
▁le	-4.2457
▁les	-4.36047
▁qui	-4.38757
▁vous	-4.43993
-	-4.48021
▁à	-4.49023
▁que	-4.53974
▁l	-4.73406
▁«	-4.75942
▁d	-4.78828
▁	-4.79032
▁pas	-4.79946
▁ne	-4.89151
▁en	-4.93239
▁qu	-4.95223
▁des	-4.97958
▁a	-5.00593
▁est	-5.08255
▁Il	-5.08856
▁dans	-5.1465
▁pour	-5.19895
▁ce	-5.20721
▁un	-5.23246
▁Et	-5.32847
▁il	-5.34475
est	-5.36483
▁:	-5.40255
▁n	-5.41498
▁lui	-5.45063
▁»	-5.45467
▁leur	-5.46045
▁du	-5.46207
▁nous	-5.5187
:	-5.52568
▁Allah	-5.62588
▁ils	-5.64767
▁dit	-5.66131
▁une	-5.66944
il	-5.67295
▁se	-5.67338
▁s	-5.69229
▁Seigneur	-5.72578
▁ceux	-5.72842
▁je	-5.73643
▁par	-5.73938
▁Nous	-5.75372
▁sur	-5.82838
;	-5.83092
ils	-5.84361
▁au	-5.84501
▁Dieu	-5.84879
▁avec	-5.88003
▁sont	-5.95492
a	-5.99091
e	-6.01295
Allah	-6.03032
▁[	-6.03869
▁mais	-6.06038
▁Mais	-6.07513
▁?	-6.12828
t	-6.15174
▁comme	-6.1546
▁donc	-6.16495
▁Jésus	-6.17188
▁(	-6.17568
▁eux	-6.18066
!	-6.21324
▁fait	-6.22104
▁son	-6.22796
».	-6.27928
nt	-6.29859
▁ont	-6.31928
un	-6.32464
▁tu	-6.32636
▁si	-6.32701
]	-6.34688
▁c	-6.35217
▁C	-6.35899
▁été	-6.37322
▁sa	-6.38523
▁aux	-6.40773
▁celui	-6.42239
▁leurs	-6.42279
▁plus	-6.42308
▁Car	-6.43191
ont	-6.4375
▁terre	-6.44599
▁car	-6.44604
▁bien	-6.46742
vous	-6.47753
fin	-6.48961
?	-6.49144
▁y	-6.51039
▁Je	-6.53775
ent	-6.53838
▁votre	-6.58515
▁avons	-6.58739
▁tout	-6.58969
▁gens	-6.59287
▁jour	-6.60781
▁tous	-6.60812
▁aussi	-6.63468
▁Le	-6.63523
▁t	-6.64496
èrent	-6.65089
)	-6.69637
▁ou	-6.70925
▁moi	-6.7139
ai	-6.72914
▁choses	-6.74797
▁ses	-6.75017
en	-6.75095
▁ni	-6.75142
▁Lui	-6.75934
▁mon	-6.76947
▁sera	-6.7974
▁alors	-6.82367
▁quand	-6.82422
▁était	-6.82653
ez	-6.83585
▁m	-6.84081
es	-6.84437
▁ton	-6.85592
▁cela	-6.88654
▁te	-6.88659
ant	-6.90723
▁où	-6.9091
▁vérité	-6.92396
▁vos	-6.92551
on	-6.94739
▁toute	-6.95013
ons	-6.95757
▁me	-6.96675
▁Si	-6.97107
▁même	-6.97129
▁contre	-6.97229
é	-6.97947
▁avait	-6.98357
▁!	-7.01743
▁suis	-7.02903
▁vers	-7.03039
à	-7.03338
▁parmi	-7.043
▁toi	-7.04713
▁vie	-7.05674
▁soit	-7.05986
▁ainsi	-7.06441
aient	-7.07806
une	-7.08154
▁Les	-7.08399
▁notre	-7.10182
▁deux	-7.11498
y	-7.12263
ait	-7.12893
▁elle	-7.14687
▁j	-7.15269
▁avez	-7.16288
▁A	-7.16302
▁sans	-7.16319
▁ces	-7.16711
ce	-7.17609
▁homme	-7.17826
le	-7.17888
là	-7.17923
▁châtiment	-7.1885
▁peuple	-7.1912
▁Ne	-7.20388
▁dirent	-7.21048
▁hommes	-7.22304
▁certes	-7.22759
d	-7.22987
▁foi	-7.23011
▁faire	-7.23365
Il	-7.25981
▁là	-7.26307
r	-7.27072
▁étaient	-7.29839
▁Christ	-7.30024
▁seront	-7.30791
▁parole	-7.30797
▁ciel	-7.33016
it	-7.33047
homme	-7.33229
▁Que	-7.3363
▁fils	-7.34249
▁être	-7.34709
▁En	-7.35539
▁dis	-7.35866
▁après	-7.3659
▁Dis	-7.3669
▁jusqu	-7.36866
▁devant	-7.38056
▁Puis	-7.381
▁part	-7.39112
entre	-7.39255
▁disant	-7.40047
▁autres	-7.40392
▁êtes	-7.40622
▁mort	-7.41104
▁Ceux	-7.42219
eux	-7.43584
▁cieux	-7.43758
▁donné	-7.43889
er	-7.44249
▁Vous	-7.44707
cette	-7.44968
tu	-7.45116
?»	-7.45194
▁rien	-7.45871
▁grand	-7.46224
▁Tu	-7.46725
même	-7.47238
▁Père	-7.48011
▁monde	-7.49236
▁La	-7.49494
▁fut	-7.49715
▁L	-7.50449
▁non	-7.52609
ment	-7.5262
▁selon	-7.53332
▁on	-7.55334
elle	-7.55446
▁Ce	-7.55797
▁Celui	-7.56147
▁point	-7.56585
▁S	-7.56796
▁croient	-7.56878
▁O	-7.57078
▁Or	-7.57418
▁toutes	-7.57757
▁disciples	-7.57844
▁grâce	-7.58058
au	-7.58556
z	-7.59644
Christ	-7.60665
Esprit	-7.61256
▁entre	-7.61439
▁avant	-7.61686
▁pourquoi	-7.61825
▁maison	-7.61867
▁frères	-7.61923
▁croyants	-7.62014
▁Alors	-7.62252
▁descendre	-7.63546
▁avoir	-7.63614
les	-7.64215
▁femme	-7.64446
▁enfants	-7.64572
▁cause	-7.64862
▁nom	-7.64896
▁-	-7.64941
▁encore	-7.65293
▁chose	-7.66177
▁Comme	-7.66468
▁No	-7.66633
▁autre	-7.67436
▁Livre	-7.67514
▁ma	-7.67813
▁personne	-7.68438
▁ta	-7.68691
▁Moïse	-7.69048
▁loi	-7.69141
▁beaucoup	-7.6927
▁veut	-7.69294
▁parce	-7.6975
▁P	-7.70446
▁chemin	-7.70899
▁Lorsqu	-7.70951
nous	-7.71303
ci	-7.72296
mêmes	-7.73374
▁J	-7.74044
▁grande	-7.75075
▁puis	-7.75283
▁sommes	-7.75897
▁œuvres	-7.76219
▁quiconque	-7.77827
as	-7.77986
O	-7.79207
▁Fil	-7.79268
de	-7.7931
▁Sa	-7.79639
près	-7.79858
▁peut	-7.80035
▁N	-7.8004
iez	-7.80683
▁père	-7.80718
▁propre	-7.81343
▁cru	-7.81492
▁Son	-7.81739
▁jamais	-7.81875
▁temps	-7.82452
▁mal	-7.82533
avons	-7.82627
▁Quan	-7.8268
▁disent	-7.83226
Nous	-7.83426
▁bonne	-7.83818
▁répondit	-7.84511
▁miséricorde	-7.85569
▁faites	-7.86421
▁Juifs	-7.86786
▁mes	-7.87629
▁avaient	-7.87662
▁fois	-7.87975
être	-7.88168
Voici	-7.88422
▁quelqu	-7.89245
▁gloire	-7.89943
▁foule	-7.90472
▁nombre	-7.90488
▁aura	-7.90564
▁frère	-7.91548
▁jours	-7.9171
▁Qu	-7.92046
▁péché	-7.92097
▁f	-7.92299
▁nos	-7.92518
▁cœur	-7.92687
▁envoyé	-7.92771
▁Miséricordieux	-7.92788
▁corps	-7.92796
▁seul	-7.93126
▁venu	-7.93157
▁nuit	-7.94538
▁vient	-7.94765
▁effet	-7.94768
irent	-7.9526
▁lorsque	-7.95528
▁morts	-7.96688
▁fais	-7.96981
▁injustes	-7.97804
▁yeux	-7.97954
▁aucun	-7.97976
▁ville	-7.98092
▁Tout	-7.98255
▁elles	-7.98432
la	-7.99238
▁chair	-7.99334
▁sujet	-7.99337
▁cœurs	-7.99451
▁dehors	-7.99666
▁main	-7.99756
▁vu	-7.99883
▁Paul	-7.99949
▁quelque	-8.0117
i	-8.01604
▁serviteurs	-8.02131
▁vraiment	-8.02492
toi	-8.0268
▁donne	-8.03332
▁es	-8.0343
▁maintenant	-8.0376
▁D	-8.03777
autres	-8.03831
quel	-8.03937
autre	-8.04147
était	-8.05193
▁sous	-8.05523
▁dire	-8.05529
▁De	-8.05853
▁Coran	-8.06389
▁récompense	-8.072
▁Pierre	-8.07845
avez	-8.08106
▁mécréants	-8.08454
moi	-8.08926
).	-8.09976
▁mains	-8.10425
!»	-8.11105
▁écrit	-8.11318
▁Jérusalem	-8.11769
▁soyez	-8.11803
▁droit	-8.12353
▁paroles	-8.12494
eau	-8.12742
▁bon	-8.1303
▁Après	-8.13276
▁mère	-8.13576
▁uns	-8.14254
▁mer	-8.16691
▁Jour	-8.16775
▁voix	-8.16787
▁lieu	-8.17477
▁femmes	-8.17491
▁ayant	-8.17551
▁Jean	-8.17571
▁font	-8.17762
l	-8.17839
▁reçu	-8.1816
.»	-8.19777
rès	-8.20471
▁Ainsi	-8.2057
▁feu	-8.20591
ne	-8.20601
▁envers	-8.2071
▁Messager	-8.20825
▁créé	-8.2153
▁guide	-8.22615
▁puissance	-8.22814
▁lumière	-8.22829
▁versets	-8.22873
▁Se	-8.23068
▁lorsqu	-8.2388
▁auront	-8.24341
▁aucune	-8.24528
▁bonnes	-8.24681
▁Un	-8.25281
▁témoignage	-8.25656
▁sortir	-8.25902
▁seulement	-8.2607
▁Ou	-8.26844
▁péchés	-8.26938
▁chaque	-8.27628
▁chez	-8.27949
▁nouveau	-8.28411
▁justice	-8.28424
▁venir	-8.28514
].	-8.28622
▁ai	-8.29212
▁chacun	-8.29238
▁comment	-8.29268
▁pendant	-8.2932
▁demeure	-8.29383
▁serez	-8.29555
▁voilà	-8.30081
▁sang	-8.30245
▁Voilà	-8.30546
delà	-8.30711
▁peu	-8.30947
▁voici	-8.30947
▁sept	-8.30953
elles	-8.31689
▁temple	-8.31768
),	-8.32368
▁as	-8.32537
Israël	-8.32576
▁serviteur	-8.33066
▁entendu	-8.33423
▁esprit	-8.33808
▁Certes	-8.33825
tre	-8.33848
▁voir	-8.33867
▁mensonge	-8.33997
...	-8.34238
▁certainement	-8.34377
▁rend	-8.34799
n	-8.35227
▁paix	-8.35261
▁Elle	-8.35371
▁prophètes	-8.35396
▁messager	-8.35769
▁ici	-8.35807
▁soient	-8.36185
▁fit	-8.36397
▁partie	-8.36564
▁quoi	-8.36572
▁vint	-8.36664
▁connaît	-8.38395
▁eut	-8.38706
▁déjà	-8.3881
▁trois	-8.38853
▁biens	-8.39899
▁Saint	-8.40656
je	-8.40798
▁étant	-8.41195
▁pieds	-8.41792
],	-8.4214
▁tes	-8.42625
▁signes	-8.43545
▁prêtre	-8.43602
▁Pourquoi	-8.43935
quelle	-8.44436
îmes	-8.44732
▁va	-8.44921
▁fera	-8.45451
▁sorti	-8.45723
▁Feu	-8.4646
▁savez	-8.47077
▁Quiconque	-8.47431
▁dira	-8.47542
▁pharisien	-8.48384
ation	-8.48427
▁peur	-8.4862
▁révélé	-8.48873
Je	-8.48905
▁nouvelle	-8.49149
x	-8.4962
▁sait	-8.50351
▁roi	-8.50528
▁place	-8.50545
▁T	-8.50597
▁prit	-8.50889
▁sais	-8.51015
rent	-8.51139
leur	-8.51166
▁porte	-8.51284
▁Qui	-8.51318
Enfer	-8.51412
▁Royaume	-8.51443
▁Pardonneur	-8.51447
▁mieux	-8.52533
▁cet	-8.52558
▁diront	-8.52654
andis	-8.52674
âmes	-8.52709
▁Par	-8.52754
▁promesse	-8.53336
▁pouvoir	-8.53541
▁vit	-8.53992
▁maître	-8.54157
▁pris	-8.54261
▁assis	-8.54583
▁plutôt	-8.546
▁Mon	-8.55214
▁prophète	-8.55512
▁pays	-8.55621
ions	-8.56648
▁religion	-8.56765
▁pieux	-8.56794
▁mauvais	-8.57145
ement	-8.57512
▁preuves	-8.57832
▁Nouvelle	-8.57863
▁Sage	-8.57877
ient	-8.57935
▁Abraham	-8.58272
avoir	-8.58317
▁rendu	-8.58956
▁appelé	-8.59071
▁Marie	-8.5919
▁Puissant	-8.59227
▁messagers	-8.59448
▁don	-8.6001
vinrent	-8.6031
▁M	-8.60819
▁meilleur	-8.61083
▁divinité	-8.61129
▁toujours	-8.6126
▁jugement	-8.61269
▁garde	-8.61468
▁crainte	-8.61489
▁droite	-8.61677
ux	-8.61701
▁quelques	-8.62851
▁savoir	-8.62871
▁trouvé	-8.63233
in	-8.63678
▁nation	-8.64166
▁livre	-8.64371
▁Omniscient	-8.64437
▁anges	-8.64459
ès	-8.64497
▁premier	-8.64642
▁connaissance	-8.64677
»	-8.64698
▁enfant	-8.64826
▁signe	-8.65006
▁quelle	-8.65566
▁milieu	-8.65911
▁Anges	-8.6619
▁Pharaon	-8.66195
▁sois	-8.66501
▁sort	-8.6669
▁voie	-8.67029
▁douze	-8.67136
▁éternellement	-8.67177
▁parler	-8.67406
▁celle	-8.68174
▁Bon	-8.68235
hui	-8.68405
▁pardon	-8.68946
ion	-8.68979
▁mis	-8.6898
▁saints	-8.69068
▁manger	-8.69473
▁soleil	-8.69569
▁païens	-8.69601
▁voyant	-8.69708
▁viendra	-8.69823
ra	-8.70745
▁sentier	-8.70826
▁alla	-8.70837
▁On	-8.71785
u	-8.71935
▁heure	-8.7207
▁joie	-8.7209
▁commandement	-8.7211
amour	-8.7228
▁E	-8.72324
▁anciens	-8.72368
▁sorte	-8.7245
és	-8.72719
▁âme	-8.72788
A	-8.72815
▁appartient	-8.7318
▁bouche	-8.73241
que	-8.73421
▁tête	-8.73437
▁Salât	-8.7348
▁ensuite	-8.73941
▁entrer	-8.74342
▁dites	-8.7454
▁Simon	-8.74688
▁cependant	-8.74704
▁preuve	-8.74725
ront	-8.74841
▁pain	-8.74911
▁veux	-8.7492
▁digne	-8.75301
▁Moi	-8.75391
▁Une	-8.75745
▁royaume	-8.75981
▁ténèbres	-8.75983
▁croyez	-8.75993
▁sagesse	-8.75994
▁savent	-8.76017
▁colère	-8.77314
▁plupart	-8.77315
▁volonté	-8.77319
▁David	-8.77375
▁vais	-8.77389
▁trait	-8.78136
▁entra	-8.78333
▁juste	-8.7844
▁p	-8.78531
▁Résurrection	-8.78668
▁confiance	-8.78669
dessus	-8.78955
▁fure	-8.79868
▁mit	-8.79879
▁venue	-8.79967
▁douloureux	-8.80037
▁mécru	-8.80068
assemblée	-8.80857
ée	-8.80868
▁mourir	-8.81425
bas	-8.81473
▁fasse	-8.81515
▁doit	-8.81674
▁donna	-8.81889
▁siècle	-8.82831
▁sauf	-8.82852
▁craignez	-8.82852
»,	-8.82862
▁famille	-8.83005
▁eu	-8.83438
▁pères	-8.835
▁voulu	-8.83586
▁donner	-8.84007
▁synagogue	-8.84262
▁croit	-8.84309
▁ceci	-8.84471
▁trouve	-8.847
▁avions	-8.84818
▁petit	-8.85026
▁trône	-8.85711
▁création	-8.85744
▁Toi	-8.85782
us	-8.85915
▁demanda	-8.85933
▁re	-8.8717
▁Tous	-8.87384
▁semblable	-8.87397
▁rendre	-8.87567
▁quatre	-8.87574
▁fin	-8.87722
▁parle	-8.88264
▁Est	-8.88495
▁Très	-8.88744
▁proche	-8.88979
▁vois	-8.88997
aimé	-8.89043
▁force	-8.89225
▁leva	-8.89524
▁forte	-8.89528
▁fruits	-8.89924
▁mille	-8.90284
h	-8.90295
▁soumis	-8.90362
▁nourriture	-8.90432
▁fruit	-8.90449
▁Galilée	-8.90451
C	-8.90465
▁dernier	-8.90484
▁actions	-8.90836
or	-8.90895
▁vrai	-8.91039
▁présente	-8.91314
▁témoins	-8.91335
▁vivant	-8.91593
▁mari	-8.91854
▁disaient	-8.92095
▁auparavant	-8.92101
abord	-8.92569
▁savons	-8.93147
▁Diable	-8.93289
▁Paradis	-8.93324
▁entend	-8.93561
▁ressuscité	-8.93608
▁apôtres	-8.93685
▁vêtements	-8.93989
▁préparé	-8.94076
▁plein	-8.94096
▁faut	-8.94463
▁malheur	-8.948
▁scribes	-8.95059
▁Joseph	-8.95177
▁moment	-8.9522
▁juge	-8.9608
▁sinon	-8.96537
▁doute	-8.96618
▁depuis	-8.9679
esprit	-8.9746
▁devenu	-8.97539
lui	-8.97979
▁Maître	-8.98127
▁sabbat	-8.98128
▁plusieurs	-8.98138
▁B	-8.98318
▁trouv	-8.98347
▁donnera	-8.98491
▁pierre	-8.9852
▁tant	-8.98701
ici	-8.99637
▁manière	-8.99794
▁première	-8.99794
▁besoin	-9.00203
▁témoin	-9.00221
▁disait	-9.00296
▁Oui	-9.00481
Si	-9.00648
eur	-9.0072
Abraham	-9.00781
▁tort	-9.01095
▁rappel	-9.01342
▁éternelle	-9.01548
▁compte	-9.01622
▁associés	-9.01731
▁demeurer	-9.0176
▁vis	-9.01965
▁appelle	-9.02068
▁dos	-9.02181
▁Mes	-9.02798
▁personnes	-9.02812
▁Non	-9.03042
Seigneur	-9.03178
▁résurrection	-9.03214
▁debout	-9.03245
▁demande	-9.03329
▁nul	-9.03384
▁loin	-9.03743
eurent	-9.04313
▁créés	-9.04329
venant	-9.04736
▁appris	-9.05061
▁salut	-9.05083
▁terme	-9.05089
▁véridiques	-9.0537
▁bête	-9.05518
▁montagnes	-9.06167
▁fidèle	-9.06415
▁ans	-9.06608
▁Ensuite	-9.06756
▁bientôt	-9.06763
▁près	-9.06863
▁tué	-9.07103
▁langue	-9.07395
▁bienfaits	-9.07707
▁faveur	-9.09129
▁prière	-9.09178
avait	-9.0918
▁périr	-9.09191
▁moins	-9.09203
▁vin	-9.09362
▁mange	-9.09446
▁prison	-9.09492
▁désert	-9.10246
▁vienne	-9.1041
▁barque	-9.10428
▁face	-9.10706
▁Noé	-9.10859
▁coupe	-9.1097
▁démons	-9.11109
▁fur	-9.11199
▁ange	-9.113
et	-9.11507
▁quant	-9.1173
▁Au	-9.11784
▁vent	-9.1191
▁meilleure	-9.1221
▁Connaisseur	-9.1231
▁appelés	-9.12611
▁haut	-9.12655
uns	-9.12844
▁trouver	-9.13041
▁chefs	-9.13344
▁autorité	-9.13579
pour	-9.13766
▁connu	-9.14042
▁demand	-9.14155
▁ancêtres	-9.14278
▁retour	-9.14296
▁faux	-9.1432
Le	-9.14639
▁voient	-9.14675
▁voit	-9.14734
▁entendre	-9.14901
▁montagne	-9.14913
▁Ma	-9.15539
ujour	-9.15796
re	-9.16121
▁reste	-9.16175
▁secours	-9.16377
▁aussitôt	-9.16837
▁Malheur	-9.16945
▁mensonges	-9.17076
▁fille	-9.17137
▁pardonne	-9.17303
êtes	-9.17333
▁quel	-9.17334
aime	-9.17843
▁aime	-9.17931
▁œuvre	-9.18041
▁permission	-9.18194
▁troisième	-9.18195
▁piété	-9.18196
▁contraire	-9.18212
▁prendre	-9.18218
▁boire	-9.18221
▁atteint	-9.18693
aux	-9.18939
▁dix	-9.18988
▁cité	-9.20035
▁derrière	-9.20301
ussitôt	-9.20401
▁groupe	-9.20694
▁prie	-9.20738
▁tel	-9.20796
▁visage	-9.21045
▁celles	-9.2108
▁belle	-9.21158
enfant	-9.21259
▁aurait	-9.21507
Ne	-9.22081
▁)	-9.22115
▁mécréance	-9.22315
▁habitants	-9.2234
▁grâces	-9.2239
▁Cependant	-9.22419
▁infidèles	-9.22449
▁apporté	-9.22449
is	-9.22571
▁vue	-9.22708
▁mesure	-9.2318
▁trouva	-9.23199
ou	-9.23449
▁accompli	-9.23707
▁cherche	-9.23882
▁F	-9.23933
▁connais	-9.24337
ù	-9.24396
▁matin	-9.24422
▁cinq	-9.24509
▁pur	-9.24618
▁divinités	-9.24675
▁oreilles	-9.24691
▁faisons	-9.24703
dans	-9.24813
▁seule	-9.24952
▁interdit	-9.25171
▁communauté	-9.25315
▁nommé	-9.25316
▁descendu	-9.2539
▁certains	-9.25396
Ses	-9.2553
▁connaître	-9.25672
▁menteurs	-9.25688
▁descend	-9.25779
â	-9.25841
▁acquis	-9.26529
▁combat	-9.26537
▁Amen	-9.26579
▁César	-9.26613
▁mois	-9.26675
▁livré	-9.2695
▁sacrificateurs	-9.26953
▁arriva	-9.27138
▁circoncis	-9.2727
▁envoya	-9.27365
▁parabole	-9.27551
▁menteur	-9.27567
▁nulle	-9.28021
ange	-9.28046
▁saint	-9.28284
▁pervers	-9.28337
▁Quel	-9.28554
Muhammad	-9.28678
orgueil	-9.28809
▁reçoit	-9.2884
▁raison	-9.28864
▁hypocrites	-9.28892
▁parlé	-9.28949
▁service	-9.28952
▁reconnaissants	-9.29237
▁partir	-9.29496
▁serons	-9.29607
▁Cela	-9.29716
ette	-9.3047
▁Tel	-9.30567
▁Ta	-9.30585
▁repentir	-9.30967
ie	-9.30988
▁brebis	-9.31108
▁ruisseaux	-9.31111
▁croyons	-9.31118
▁Jacob	-9.31159
▁pu	-9.31263
▁établi	-9.31318
▁accomplissent	-9.3132
▁criminels	-9.31339
▁promis	-9.31679
▁passé	-9.31699
après	-9.32037
ayez	-9.32079
▁ait	-9.32132
▁côté	-9.32135
▁chef	-9.3225
▁lune	-9.32516
▁permis	-9.32725
étais	-9.32736
où	-9.33128
argent	-9.33131
▁rencontre	-9.33148
▁annonce	-9.33417
▁suffit	-9.33453
▁salaire	-9.33454
▁autour	-9.33454
▁amour	-9.33488
▁science	-9.33626
Heure	-9.33649
▁virent	-9.3371
▁co	-9.33781
univers	-9.34079
▁esclaves	-9.34177
▁énorme	-9.34243
▁égard	-9.34396
▁laisse	-9.34407
▁diable	-9.34556
▁avertisseur	-9.34797
▁maisons	-9.35306
▁Juda	-9.35582
▁Toute	-9.35663
▁Jacques	-9.35815
▁Prophète	-9.35815
▁Omnipotent	-9.35877
▁voyez	-9.35902
▁Jardins	-9.36026
▁fixé	-9.36157
▁annoncé	-9.36164
▁propos	-9.36173
▁soir	-9.36194
▁parents	-9.3626
▁ordre	-9.36409
▁envoyés	-9.36427
▁jardins	-9.3643
▁épouses	-9.36627
▁ennemi	-9.36701
▁venus	-9.36871
▁présent	-9.36878
▁viennent	-9.36936
▁louange	-9.36957
▁bienfait	-9.37048
▁ennemis	-9.37205
▁donnée	-9.38016
▁mauvaise	-9.38085
▁message	-9.38167
▁croire	-9.38246
▁parfaitement	-9.3834
▁descendance	-9.38357
▁Satan	-9.38604
▁jugé	-9.38645
▁étions	-9.38721
▁pauvres	-9.38952
▁marche	-9.3917
▁révélation	-9.39463
▁serait	-9.39942
▁arrivé	-9.39991
ur	-9.40042
▁mauvaises	-9.40106
tte	-9.40856
▁Philippe	-9.40879
▁âmes	-9.41042
▁élevé	-9.41141
ité	-9.41302
urent	-9.4147
▁repos	-9.41533
▁ordonna	-9.41628
▁traité	-9.41731
ine	-9.42382
▁grands	-9.42385
▁facile	-9.42426
▁jeté	-9.4285
▁Leur	-9.43108
▁allait	-9.43118
▁clairement	-9.43337
▁voulez	-9.43341
▁perdants	-9.43346
▁Maintenant	-9.43378
▁étiez	-9.43561
▁Pour	-9.43591
▁faisaient	-9.43642
▁façon	-9.43699
▁miracles	-9.43981
▁portes	-9.44083
▁pécheurs	-9.44146
▁fête	-9.4448
▁goûter	-9.44579
▁génération	-9.44788
▁faite	-9.45326
and	-9.45472
▁prêt	-9.45729
▁suivi	-9.45809
▁Peu	-9.45875
▁quarante	-9.45948
▁table	-9.45985
étaient	-9.45988
▁crains	-9.46006
▁capable	-9.46026
▁membre	-9.46051
▁parlait	-9.46089
▁assemblées	-9.46204
▁ferons	-9.46237
Ce	-9.46239
▁donnez	-9.46282
▁travail	-9.46802
▁guidés	-9.46963
te	-9.47119
▁libre	-9.47149
approch	-9.47163
▁pleine	-9.47194
▁eau	-9.47277
yant	-9.47287
▁béni	-9.47314
▁produit	-9.47322
▁demander	-9.47579
▁conseil	-9.47613
ate	-9.47867
▁vivants	-9.48241
doivent	-9.48442
m	-9.48491
▁refuge	-9.48649
▁répondirent	-9.48673
▁pouvez	-9.48681
▁peuvent	-9.48718
▁punition	-9.48778
▁Craignez	-9.48849
▁Allez	-9.48925
▁étoiles	-9.48956
appartient	-9.48972
▁égarés	-9.49251
▁dé	-9.4947
▁dur	-9.49504
▁accordé	-9.49507
▁alliés	-9.49818
▁convenable	-9.49907
▁Messagers	-9.50435
▁honte	-9.50854
heure	-9.51051
▁pains	-9.51321
▁second	-9.51437
▁commencement	-9.5145
▁combien	-9.51458
▁obéissez	-9.51513
▁commis	-9.51684
Vous	-9.51697
Soyez	-9.51818
▁fort	-9.51836
▁dois	-9.51995
ayant	-9.52076
▁Pil	-9.52425
eront	-9.52732
▁appela	-9.52758
Votre	-9.5282
▁agréable	-9.52891
▁malade	-9.53027
▁visages	-9.53168
▁voyage	-9.53198
▁langues	-9.53424
▁servir	-9.53647
▁conscience	-9.54298
▁apparu	-9.54408
▁associateurs	-9.54416
▁ensemble	-9.54447
▁guerre	-9.54561
▁soldats	-9.54611
ordre	-9.54667
Est	-9.54873
▁Nul	-9.54994
eth	-9.5508
▁pardonné	-9.55274
rez	-9.55542
▁jouissance	-9.55818
eurs	-9.55872
▁injuste	-9.56015
▁aimé	-9.56605
▁poussière	-9.57226
▁village	-9.57229
▁suivre	-9.5723
▁certitude	-9.57231
▁faim	-9.57254
▁perte	-9.57274
▁forme	-9.57319
▁détournent	-9.57344
▁bienfaisants	-9.57368
▁premiers	-9.57427
▁saisit	-9.5757
▁rempli	-9.5761
▁prodiges	-9.57646
▁cherchent	-9.57674
achant	-9.57706
▁dons	-9.57735
▁né	-9.57761
▁entier	-9.5797
▁prescrit	-9.58016
▁Hérod	-9.58036
▁évident	-9.5811
▁croyant	-9.58169
▁monta	-9.5852
▁vivre	-9.5882
▁délai	-9.58851
▁moyen	-9.58983
▁mettre	-9.59049
▁pire	-9.59094
▁fer	-9.5942
▁pierres	-9.59524
▁cent	-9.59898
▁petits	-9.59951
▁cri	-9.60025
▁commandements	-9.60238
▁prix	-9.60281
▁magie	-9.60303
▁arrivèrent	-9.60312
▁recevoir	-9.60325
œuvre	-9.6051
▁ramenés	-9.60611
approcha	-9.60749
▁demandent	-9.60892
Omniscient	-9.60897
▁ordonné	-9.61077
▁af	-9.61229
▁ferai	-9.613
▁aveugles	-9.61552
▁désir	-9.61636
avaient	-9.61642
▁ô	-9.6165
▁crucifié	-9.62015
entendi	-9.62081
▁disciple	-9.62091
▁cherch	-9.62177
▁voile	-9.62212
▁évidente	-9.62609
▁craint	-9.62637
▁accorde	-9.62812
▁met	-9.62833
▁montrer	-9.62917
▁Va	-9.62917
▁semblables	-9.6292
▁sauver	-9.63104
▁passer	-9.63158
▁unique	-9.63179
dire	-9.63197
Qu	-9.63256
▁pitié	-9.63377
▁mystère	-9.63379
▁mariage	-9.63388
▁tombeau	-9.63418
▁tomber	-9.63437
▁voulait	-9.6344
▁suivent	-9.63493
des	-9.63519
▁nombreux	-9.63525
▁tuer	-9.63549
lesquels	-9.63571
▁Prenez	-9.63607
▁cherchez	-9.63723
lendemain	-9.63747
▁séjour	-9.63814
faisant	-9.63872
▁con	-9.63933
▁Grand	-9.6407
▁présen	-9.64182
▁attribué	-9.64243
▁Enfant	-9.64372
▁appel	-9.64566
▁Des	-9.64825
udée	-9.64895
▁vêtement	-9.65319
▁pluie	-9.65383
▁touche	-9.65434
jour	-9.65678
▁Heureu	-9.6594
]:	-9.66293
prenez	-9.66588
▁Zakât	-9.66602
▁persévérance	-9.66609
du	-9.66662
▁justes	-9.6675
sachez	-9.66778
▁bord	-9.66784
▁étranger	-9.6689
▁charge	-9.67169
▁certain	-9.67282
▁maladie	-9.6737
espérance	-9.67535
▁rois	-9.67624
urs	-9.67779
▁concerne	-9.67799
▁tribu	-9.6784
▁malades	-9.68077
▁vigne	-9.68285
▁égarement	-9.68303
▁devait	-9.68386
▁demeures	-9.68582
▁secret	-9.68582
▁Telle	-9.68585
▁générations	-9.68594
▁protecteur	-9.68618
▁rappelle	-9.68631
▁filles	-9.68826
▁principa	-9.68902
▁démon	-9.68949
▁in	-9.68999
▁environ	-9.69047
▁placé	-9.69545
▁jeune	-9.69619
▁Lot	-9.69967
▁allèrent	-9.69999
▁mangez	-9.7002
▁ruse	-9.70177
▁puisque	-9.70433
▁faibles	-9.70822
ïe	-9.70863
▁parfait	-9.71036
▁égare	-9.7166
▁compagnon	-9.72104
▁lettre	-9.72127
▁jeta	-9.7235
ersonne	-9.72412
▁dessus	-9.72732
▁ferme	-9.72858
▁sauvé	-9.73093
▁porter	-9.73285
▁Barnab	-9.73384
▁croix	-9.73388
▁patience	-9.73392
▁tentation	-9.73402
▁longtemps	-9.73403
▁bonté	-9.73421
▁notables	-9.73465
▁Salomon	-9.7355
▁glorifié	-9.73589
▁crurent	-9.73608
):	-9.73623
tenait	-9.73705
▁gauche	-9.73898
▁élus	-9.741
▁idoles	-9.74145
▁richesses	-9.74244
aie	-9.74258
▁autant	-9.74393
▁pratique	-9.74398
autorité	-9.74514
intelligence	-9.74529
▁sauvés	-9.74709
▁œil	-9.74721
ulent	-9.7477
▁prier	-9.74817
▁aller	-9.74922
▁pri	-9.7497
▁veuve	-9.75127
hors	-9.75133
▁baptisé	-9.7573
▁donnerai	-9.75757
▁champ	-9.75995
▁v	-9.76252
▁pense	-9.76291
▁tomba	-9.76461
▁resta	-9.76698
▁vain	-9.76719
riez	-9.76806
▁lampe	-9.76948
▁navire	-9.76954
▁céleste	-9.76955
▁multitude	-9.76956
▁assigné	-9.76977
▁verront	-9.76982
▁commandé	-9.76982
▁engagement	-9.77078
▁glorifie	-9.77185
▁oiseaux	-9.77209
▁djinns	-9.77223
qui	-9.77266
▁villes	-9.77295
▁nuée	-9.77489
▁verras	-9.77569
auront	-9.77784
vint	-9.77943
étenteur	-9.77994
▁jette	-9.78176
me	-9.79143
late	-9.79263
▁rester	-9.79403
ure	-9.79411
▁morte	-9.79687
▁puissant	-9.79712
▁laissé	-9.79791
▁action	-9.79982
▁Dan	-9.80052
▁désire	-9.80134
▁pouvai	-9.80159
avec	-9.80215
▁retourn	-9.8025
▁conduit	-9.80252
▁exemple	-9.8033
▁Grec	-9.80645
▁Macédo	-9.80645
▁égaux	-9.80648
▁sécurité	-9.80659
▁compagnie	-9.80659
▁rétribution	-9.80661
▁corruption	-9.80663
▁voulons	-9.80686
▁région	-9.8078
Et	-9.80788
▁racont	-9.80795
▁R	-9.80829
▁faisiez	-9.80833
suivirent	-9.8092
▁Regarde	-9.80969
f	-9.80969
▁rendez	-9.8099
▁bâton	-9.81018
▁V	-9.81056
hommes	-9.81137
▁adorez	-9.81313
▁envoie	-9.81443
▁juger	-9.81449
Tu	-9.81714
endant	-9.81861
▁alliance	-9.8192
▁aveugle	-9.81925
tion	-9.82059
▁rapport	-9.82128
▁manque	-9.82156
Qui	-9.82166
▁aurions	-9.82254
▁jeunes	-9.82298
appelle	-9.8235
▁entr	-9.82396
S	-9.82651
▁telle	-9.82724
vient	-9.82778
se	-9.82923
▁outre	-9.8306
▁explicite	-9.8314
▁trésor	-9.83181
ns	-9.83202
▁espérance	-9.83378
▁allié	-9.83401
▁faible	-9.8363
▁proches	-9.83835
▁éprouver	-9.83933
▁ve	-9.84227
▁déclaré	-9.84281
▁commande	-9.84412
▁difficile	-9.84454
▁victoire	-9.84492
▁sauvâmes	-9.84494
▁vécu	-9.84499
▁croyaient	-9.84504
Venez	-9.84564
▁suivez	-9.8457
▁fût	-9.84571
rons	-9.84585
▁assurément	-9.84595
▁ré	-9.84597
▁direction	-9.84607
▁donnons	-9.84818
▁jeter	-9.84937
▁prennent	-9.84953
aveugle	-9.84964
avais	-9.8528
▁sortes	-9.85294
▁poitrines	-9.85343
▁sages	-9.85404
▁doué	-9.85426
▁Gloire	-9.85529
▁cas	-9.85613
▁serments	-9.85687
rai	-9.85697
▁pria	-9.85724
▁guéri	-9.85743
▁amis	-9.85807
▁Cet	-9.86018
honneur	-9.86021
▁peine	-9.86023
▁entendent	-9.86036
Écriture	-9.86073
▁Écriture	-9.86871
▁bas	-9.86935
▁accord	-9.86945
ier	-9.87003
▁pécheur	-9.87209
▁source	-9.87216
▁riche	-9.87219
▁sacrifice	-9.87239
thée	-9.87595
mment	-9.8783
▁caché	-9.8797
▁sache	-9.88168
▁coup	-9.88276
▁montre	-9.88374
▁tués	-9.88442
▁malédiction	-9.88491
▁Clairvoyant	-9.88492
▁souffrance	-9.88507
▁gouverneur	-9.88514
▁souvent	-9.8858
▁craignent	-9.88593
▁route	-9.88604
▁connaissez	-9.88634
▁serv	-9.88673
▁bons	-9.88722
Même	-9.8878
▁têtes	-9.88782
▁Timo	-9.88997
▁ouvert	-9.89038
▁meurtre	-9.89052
▁gardé	-9.89131
avant	-9.89266
▁arbre	-9.89339
vez	-9.8937
▁laissez	-9.89432
▁trouveras	-9.89446
▁lesquel	-9.89508
▁avertis	-9.89521
▁Isaac	-9.89667
Égypte	-9.89794
▁repas	-9.8981
ter	-9.89825
interrogent	-9.89907
▁baptisés	-9.89967
▁Là	-9.89976
▁compagnons	-9.90012
Voilà	-9.90116
▁serai	-9.90118
▁pr	-9.90121
▁prend	-9.90438
aucune	-9.90496
▁Éli	-9.90642
▁Vo	-9.90995
▁pré	-9.91083
▁cités	-9.91201
▁serment	-9.91468
▁mont	-9.91518
▁ressuscités	-9.91936
▁affaire	-9.92072
▁chercher	-9.92323
▁noms	-9.92325
▁puisse	-9.92481
▁baptême	-9.92658
▁dernière	-9.92658
▁doctrine	-9.92658
▁Trône	-9.92659
▁Saluez	-9.92662
▁trente	-9.92666
▁terrible	-9.92668
▁fermement	-9.92712
▁méfaits	-9.92751
Aad	-9.92752
▁verrez	-9.92767
▁monter	-9.92769
▁pleinement	-9.92782
▁berger	-9.92803
▁saurez	-9.92844
▁cour	-9.92927
tiennent	-9.92983
▁invoquent	-9.92985
▁affligés	-9.93141
▁viendront	-9.93207
En	-9.93405
arbre	-9.93451
▁vingt	-9.93471
▁chercha	-9.93738
an	-9.9374
▁disons	-9.93894
ais	-9.93926
▁rappelez	-9.93933
▁chasse	-9.9396
▁peux	-9.93972
▁adultère	-9.94098
▁sacrée	-9.94242
▁vêtu	-9.94256
▁semé	-9.94259
étant	-9.94572
Que	-9.94577
adorer	-9.94839
par	-9.94867
▁traite	-9.94967
▁Quelle	-9.95089
▁vents	-9.95222
arfaitement	-9.95309
ève	-9.95379
ans	-9.95678
▁sœur	-9.95724
oyons	-9.9573
▁esclave	-9.96026
▁souffle	-9.96276
▁tomb	-9.96516
▁décidé	-9.9652
▁vont	-9.9667
▁grain	-9.9669
▁Es	-9.96807
▁enseigné	-9.96971
▁poids	-9.97006
▁royauté	-9.97006
▁centurion	-9.97007
▁Vérité	-9.97008
▁charité	-9.97009
▁désordre	-9.97009
▁Nazar	-9.97013
▁tremblement	-9.97021
▁Frère	-9.97051
▁discours	-9.97085
▁bruit	-9.97139
▁destination	-9.97236
▁Pi	-9.97309
o	-9.97318
té	-9.97327
▁nombreuse	-9.9734
assit	-9.97393
▁Quoi	-9.97528
▁actes	-9.97528
▁sauront	-9.9758
▁croyantes	-9.97681
▁pourtant	-9.97703
▁Fais	-9.97726
▁prophétie	-9.97806
▁garder	-9.97872
▁liens	-9.97925
▁passions	-9.97934
▁troupeau	-9.9822
▁arrive	-9.98247
eaucoup	-9.98328
▁seraient	-9.98337
▁sert	-9.98395
autel	-9.98534
▁existe	-9.98561
▁pa	-9.98637
▁Adam	-9.98714
able	-9.98752
Moïse	-9.98804
▁maîtres	-9.98926
▁Audient	-9.98939
Moi	-9.99059
▁tourne	-9.99197
▁lève	-9.99458
age	-9.99584
▁lit	-9.99636
▁resté	-9.99725
▁Bien	-9.99767
ouvrit	-9.99796
▁g	-10.0002
▁touché	-10.0014
▁prières	-10.0021
▁oublié	-10.0023
▁pauvre	-10.0024
▁humain	-10.0025
▁servi	-10.0033
▁pensée	-10.004
▁sainte	-10.0048
▁envoy	-10.0066
▁châtie	-10.008
Islam	-10.0115
ieux	-10.0144
▁marcher	-10.0148
▁Sauveur	-10.0155
▁détresse	-10.0155
▁garçon	-10.0155
▁destruction	-10.0155
▁trompette	-10.0157
▁soif	-10.0157
▁pacte	-10.0161
▁allons	-10.0164
▁Créateur	-10.0166
▁sème	-10.0169
▁jeûne	-10.0171
▁rassemblés	-10.0182
▁éprouvé	-10.0186
▁e	-10.0187
▁faiblesse	-10.0187
▁endurants	-10.0188
▁demandé	-10.0191
▁invoquez	-10.0193
égare	-10.0201
▁mangent	-10.0205
▁haute	-10.0214
▁arrivera	-10.0235
L	-10.0237
▁convoitises	-10.025
N	-10.0269
▁dispute	-10.027
▁couronne	-10.029
appel	-10.0297
▁possédé	-10.0309
▁Ésa	-10.0315
▁suppli	-10.0316
▁partit	-10.0333
▁parla	-10.0345
▁montré	-10.0355
▁passe	-10.0363
ierez	-10.0378
▁crée	-10.038
époux	-10.0384
▁répond	-10.0386
égarement	-10.0393
épreuve	-10.0394
▁do	-10.0412
▁paraboles	-10.0427
▁impur	-10.0446
▁entré	-10.0455
▁fou	-10.0464
▁annoncer	-10.0475
▁salue	-10.0478
▁prompt	-10.0493
▁Juif	-10.0498
▁plaisir	-10.0499
▁march	-10.0502
▁conforme	-10.0507
▁maudit	-10.0516
Mon	-10.0518
▁spirituel	-10.0519
▁rest	-10.0521
ssez	-10.0537
▁jure	-10.0551
▁saisir	-10.0565
▁but	-10.0584
▁pren	-10.0584
No	-10.0585
▁ventre	-10.0587
▁laiss	-10.0591
▁regarda	-10.0602
▁bestiaux	-10.0631
▁bénédiction	-10.0631
▁coutume	-10.0632
▁Parole	-10.0633
▁comprennent	-10.0634
▁diverses	-10.0639
▁fumée	-10.0646
▁habite	-10.0647
oche	-10.0651
▁naissance	-10.0651
▁autrefois	-10.0656
▁tiers	-10.0659
▁remplis	-10.0662
▁venait	-10.0682
▁enlevé	-10.0691
auraient	-10.0697
▁pensez	-10.0702
▁poissons	-10.0712
âme	-10.0719
▁implor	-10.0721
▁savaient	-10.0723
▁pl	-10.0724
▁six	-10.0755
▁vision	-10.0764
▁couché	-10.0765
E	-10.0767
▁parfum	-10.0768
entrer	-10.0771
▁riches	-10.0782
▁fautes	-10.0785
▁sacrifices	-10.0788
▁savait	-10.0791
▁prends	-10.0796
sur	-10.0805
▁champs	-10.0807
▁Rappel	-10.0823
▁monté	-10.0828
▁moyens	-10.0836
oreille	-10.0837
ignominie	-10.0865
▁épée	-10.0867
Pourquoi	-10.0874
incombe	-10.0875
interprétation	-10.0884
intention	-10.0888
▁commet	-10.0899
épée	-10.09
▁auraient	-10.0912
▁Al	-10.0919
▁vase	-10.094
▁retourner	-10.0976
▁insensé	-10.098
▁épouse	-10.0999
▁secoureur	-10.1001
▁perdu	-10.1001
▁devez	-10.1012
▁prêch	-10.1012
▁jardin	-10.1013
▁mères	-10.1016
▁miracle	-10.1024
▁derniers	-10.1044
▁prochain	-10.107
▁purifié	-10.1071
▁commun	-10.1101
▁purifie	-10.1112
vain	-10.1117
▁Thamûd	-10.1131
▁Thora	-10.1131
▁succès	-10.1132
▁cheveux	-10.1132
▁enseigne	-10.1132
▁obtenu	-10.1133
▁détruire	-10.1134
▁fondement	-10.1135
▁manteau	-10.1144
▁travaill	-10.115
▁allez	-10.115
▁dépensent	-10.1154
▁Quelques	-10.1154
▁voyons	-10.1162
▁dû	-10.1175
▁rétribué	-10.1194
▁vôtres	-10.1216
▁vieux	-10.1221
▁promesses	-10.123
▁repentan	-10.1237
▁Esprit	-10.1245
aü	-10.1247
ément	-10.1263
▁pensées	-10.1283
▁parti	-10.1296
▁années	-10.1304
▁sein	-10.1309
el	-10.1321
▁aurez	-10.134
▁cesse	-10.1347
▁Y	-10.1349
otre	-10.1351
▁pousser	-10.1357
▁crois	-10.1391
▁observe	-10.1406
▁choisi	-10.1416
▁pourront	-10.1418
accord	-10.1443
▁engendr	-10.1445
▁récit	-10.145
▁sûr	-10.1454
▁pou	-10.1491
ât	-10.1494
▁r	-10.1495
▁apôtre	-10.1527
▁richesse	-10.1531
▁année	-10.154
▁récite	-10.1557
gneau	-10.1562
al	-10.1567
▁endroit	-10.1601
▁Pas	-10.1614
▁meurt	-10.1622
▁É	-10.1629
▁H	-10.1633
▁guider	-10.1636
▁frappe	-10.1638
▁fardeau	-10.1656
argile	-10.1658
▁Fournaise	-10.1658
▁soixante	-10.1658
▁figuier	-10.1658
▁sixième	-10.1658
▁mutuellement	-10.1658
▁décret	-10.1659
▁beau	-10.1661
▁mangé	-10.1662
vènement	-10.1667
▁Rabb	-10.1671
▁possible	-10.1673
▁sexuelle	-10.1673
effectivement	-10.1685
▁jetèrent	-10.1693
▁immense	-10.1695
▁surtout	-10.1696
▁trébucher	-10.1697
▁tour	-10.1702
▁partout	-10.1703
▁viv	-10.1712
▁marchent	-10.1717
▁voies	-10.1723
▁aimez	-10.1727
▁ami	-10.1735
▁suivit	-10.175
▁tombée	-10.1753
▁saisis	-10.1762
▁vaines	-10.1762
accomplir	-10.1763
Viens	-10.1768
▁suite	-10.1768
▁livrer	-10.1778
!...	-10.1782
▁seuls	-10.1786
▁nouvelles	-10.1791
ère	-10.1806
ir	-10.1827
▁sources	-10.184
▁écris	-10.1852
▁parvenu	-10.1855
▁regard	-10.1881
▁vend	-10.1889
▁tombe	-10.1912
▁poussé	-10.193
▁travers	-10.1944
▁clair	-10.1947
▁ordres	-10.1952
▁diables	-10.1954
▁révélée	-10.1955
▁devons	-10.1956
▁cou	-10.1958
▁Re	-10.1961
La	-10.1967
ensuite	-10.1968
▁vraie	-10.1968
Audient	-10.197
image	-10.1972
▁su	-10.1989
▁réunis	-10.201
▁aimer	-10.2021
▁lié	-10.2023
▁bêtes	-10.2057
ombien	-10.208
▁To	-10.2084
▁ingrat	-10.2085
Sois	-10.2098
▁arrivée	-10.2105
▁détourne	-10.2115
aller	-10.2129
né	-10.2145
▁étend	-10.2156
cité	-10.2161
▁guérir	-10.217
▁ordonne	-10.2185
▁vaut	-10.2187
▁I	-10.2193
▁mérite	-10.2204
À	-10.2213
▁fournaise	-10.2213
▁protection	-10.2213
Univers	-10.2213
▁bébé	-10.2213
▁chevaux	-10.2213
▁chute	-10.2213
▁défaut	-10.2213
▁souffert	-10.2213
▁trop	-10.2214
▁titre	-10.2214
▁revenir	-10.2215
▁arriver	-10.2215
▁désigné	-10.2215
▁entière	-10.2215
▁longue	-10.2216
▁secourir	-10.2216
I	-10.2217
▁tunique	-10.2217
▁droiture	-10.2218
▁talent	-10.2218
Mangez	-10.222
▁ressuscite	-10.2222
enfl	-10.2223
▁espèce	-10.2225
▁agit	-10.2228
▁bois	-10.2228
▁inventé	-10.223
▁Homme	-10.2233
▁Laisse	-10.2233
▁rocher	-10.2233
leurs	-10.2235
);	-10.2236
▁Zacharie	-10.2239
▁lésés	-10.224
▁hâter	-10.224
▁valeur	-10.2247
▁enseignement	-10.225
▁réjoui	-10.2252
▁Faites	-10.2253
▁suit	-10.2257
▁guérit	-10.227
▁Prends	-10.2272
▁pourrait	-10.2276
▁armées	-10.2286
▁sauve	-10.2296
▁Anti	-10.23
acle	-10.2304
▁rendent	-10.2304
▁lutt	-10.2305
▁détourner	-10.2314
▁devenir	-10.2317
▁réjouis	-10.2349
▁trouvent	-10.2351
▁retira	-10.2361
▁Sau	-10.2369
▁conclu	-10.2373
▁auxquel	-10.2375
▁humains	-10.2375
▁sœurs	-10.2386
▁toit	-10.2395
iers	-10.2398
ance	-10.2408
osquée	-10.2422
viennent	-10.2425
▁confié	-10.2427
▁retourne	-10.243
▁complot	-10.2447
▁désobéi	-10.2463
aucun	-10.247
avance	-10.2478
aube	-10.2515
▁connaiss	-10.2529
Certes	-10.2538
▁petite	-10.2557
égard	-10.2558
engagement	-10.256
exception	-10.2563
▁chargé	-10.2569
▁guérie	-10.2592
aurions	-10.2615
▁éternel	-10.2628
▁égaré	-10.2651
▁regarder	-10.2653
▁turpitude	-10.266
qu	-10.2665
aurais	-10.2666
▁attend	-10.2668
▁poitrine	-10.2671
▁racine	-10.2672
aiment	-10.2686
▁nature	-10.2702
▁juges	-10.2722
▁lutte	-10.2752
▁Cap	-10.2758
yons	-10.2758
œil	-10.2765
▁reconnu	-10.2772
c	-10.2784
▁pied	-10.2788
▁po	-10.279
Inconnaissable	-10.2801
▁méchanceté	-10.2801
▁tradition	-10.2801
▁subsistance	-10.2801
▁jalousie	-10.2801
▁blâmable	-10.2802
▁désobéissance	-10.2802
▁Aucun	-10.2803
▁semence	-10.2803
▁prosternèrent	-10.2803
▁fardeaux	-10.2804
obéissance	-10.2804
▁contenu	-10.2805
▁souffrir	-10.2805
▁ouvertement	-10.2806
▁publicain	-10.2807
▁except	-10.2807
▁nourrir	-10.2808
▁commettent	-10.2809
▁sommeil	-10.2817
▁Dama	-10.2822
▁jugez	-10.2823
▁orphelins	-10.2823
esse	-10.2827
▁enseignant	-10.2829
▁portant	-10.283
▁palmiers	-10.283
▁secourus	-10.2831
▁invité	-10.2836
▁saviez	-10.2837
▁chaînes	-10.2838
▁retourna	-10.2842
▁utile	-10.2844
▁ignorants	-10.2845
▁Jonas	-10.2847
▁blé	-10.2848
▁chien	-10.2851
▁entende	-10.2856
▁Ces	-10.2863
▁lors	-10.2872
▁exhortation	-10.2875
▁avantage	-10.2885
▁héritiers	-10.2903
▁rendi	-10.2906
▁Jud	-10.2914
▁demain	-10.2926
▁Aaron	-10.2931
▁reni	-10.2939
donnâmes	-10.2949
▁état	-10.2956
▁affection	-10.2963
▁obéi	-10.2985
▁affaires	-10.299
▁remis	-10.3018
▁eaux	-10.3023
▁recherche	-10.3029
▁témoign	-10.3039
eût	-10.3056
▁présenter	-10.3063
▁brûler	-10.3079
▁couvre	-10.3098
▁agi	-10.3106
Par	-10.3109
écria	-10.312
▁condamné	-10.3126
▁assujetti	-10.313
▁cria	-10.3134
▁poser	-10.3167
aurait	-10.3173
Malheur	-10.3177
iniquité	-10.3181
▁supporter	-10.3182
Adam	-10.3184
▁laisser	-10.3194
▁pardonnera	-10.3207
os	-10.3216
▁rendra	-10.3224
accomplisse	-10.3254
sait	-10.3271
▁souverain	-10.3278
▁véridique	-10.3296
▁règle	-10.3296
▁convoitise	-10.3296
▁question	-10.3305
▁accordera	-10.3317
▁exposé	-10.332
▁voleur	-10.3322
▁annoncée	-10.3342
▁manifeste	-10.3344
▁coule	-10.3349
▁Quelqu	-10.3359
▁pleur	-10.3367
▁manqu	-10.3368
▁dépense	-10.3369
▁souffre	-10.338
▁tard	-10.3386
▁pure	-10.3389
▁repent	-10.3401
▁réjouir	-10.3404
▁demandes	-10.3404
▁protège	-10.3407
▁tenai	-10.3414
if	-10.3419
▁ressuscitera	-10.342
▁stratagème	-10.3426
▁folie	-10.3426
▁culte	-10.3427
▁croître	-10.3427
▁voulions	-10.3427
▁oui	-10.3428
▁morceaux	-10.3428
▁tromperie	-10.3428
▁noces	-10.3429
▁mourut	-10.3432
▁prosterner	-10.3433
▁pouvons	-10.3433
▁reçoivent	-10.3434
▁connaissons	-10.3436
▁commandant	-10.3438
▁conseiller	-10.344
▁gagner	-10.3443
▁Béni	-10.3444
▁davantage	-10.3445
▁descendants	-10.3446
▁injustement	-10.345
▁apporte	-10.3451
▁fu	-10.3451
▁bout	-10.3453
▁feuilles	-10.3453
▁sage	-10.3455
▁envoyâmes	-10.3458
▁allé	-10.3461
da	-10.3469
▁parlez	-10.347
▁tiens	-10.347
▁sourds	-10.3474
▁guidée	-10.3476
▁conform	-10.3487
▁répandu	-10.3487
▁priez	-10.3488
▁rangs	-10.3489
▁signifie	-10.3493
▁revêtu	-10.3497
▁malin	-10.35
▁appartiennent	-10.3503
▁devienne	-10.3507
▁vivra	-10.3514
▁parfaite	-10.3517
]?	-10.3521
▁conduite	-10.3523
aura	-10.3537
▁échapper	-10.3537
▁justifiés	-10.355
▁meilleurs	-10.3552
▁Parfait	-10.3559
ach	-10.356
▁questions	-10.3562
accomplit	-10.3563
▁Vers	-10.3587
▁commença	-10.3587
▁arrière	-10.3588
▁Seul	-10.3596
▁implore	-10.361
▁romp	-10.3611
entendez	-10.3615
▁frappé	-10.3627
▁occasion	-10.3628
▁vien	-10.3629
▁servante	-10.3643
▁trésors	-10.3644
▁profond	-10.365
▁suiv	-10.3655
▁vil	-10.3656
▁donnent	-10.3683
aire	-10.3689
▁frappa	-10.3692
▁masse	-10.3697
▁recev	-10.3718
▁dirai	-10.3724
▁trouvera	-10.3725
dain	-10.3734
▁obstru	-10.3743
▁Bar	-10.3751
▁perdre	-10.3762
▁révélations	-10.3764
▁offrir	-10.3765
▁entrent	-10.3795
▁donnés	-10.3796
erez	-10.381
▁goût	-10.3816
▁pens	-10.3837
▁gard	-10.3839
▁rejeté	-10.3839
▁hériter	-10.3847
héritage	-10.3849
abondance	-10.3849
▁égarer	-10.3852
▁dedans	-10.3881
▁recevra	-10.3889
ît	-10.3907
▁périsse	-10.3929
▁coq	-10.3938
▁porté	-10.3952
▁prisonnier	-10.396
▁secrète	-10.3962
▁licite	-10.3967
▁maris	-10.397
▁grave	-10.397
▁justifié	-10.3985
don	-10.3989
▁tuez	-10.3989
▁vou	-10.3991
▁respect	-10.3993
▁apporter	-10.3993
▁patient	-10.4003
▁demandera	-10.4027
▁genou	-10.4031
▁vive	-10.404
▁moisson	-10.4073
▁considère	-10.4074
▁récolte	-10.4076
▁balance	-10.4083
arche	-10.4083
▁brigand	-10.4086
▁Grâce	-10.4093
▁avilissant	-10.4093
▁bouillante	-10.4093
▁postérité	-10.4093
▁tonnerre	-10.4093
▁révèle	-10.4093
▁règne	-10.4093
▁Mîm	-10.4093
▁début	-10.4093
▁condition	-10.4093
▁compassion	-10.4093
▁tristesse	-10.4094
▁informera	-10.4094
▁croyiez	-10.4094
▁vertueux	-10.4094
▁comprenez	-10.4095
▁double	-10.4096
▁hardi	-10.4096
▁croiront	-10.4096
▁protéger	-10.4099
▁disparaître	-10.4101
▁butin	-10.4101
▁recevez	-10.4103
▁filet	-10.4106
▁Jugement	-10.4109
▁cachent	-10.4111
▁entièrement	-10.4112
▁Donne	-10.4113
▁dépensé	-10.4114
▁dîmes	-10.4114
▁sûrement	-10.4114
▁répondu	-10.4114
▁cachez	-10.4117
▁prosternés	-10.4117
▁dirons	-10.4121
▁endormis	-10.4126
▁tenté	-10.4128
▁témoignent	-10.4128
▁chaleur	-10.4129
▁Mont	-10.413
▁branches	-10.4141
▁mots	-10.4142
▁parlant	-10.4143
];	-10.4148
▁pardonner	-10.415
▁gêne	-10.4151
comme	-10.4154
▁transgresseurs	-10.4154
▁durant	-10.416
▁pièces	-10.4162
▁gardiens	-10.4173
▁tenez	-10.4175
▁Voyez	-10.4177
igne	-10.4179
▁restent	-10.4187
▁âge	-10.4189
▁partirent	-10.4206
▁partis	-10.421
▁calomnie	-10.4219
▁incirconcis	-10.4224
▁Adorez	-10.4226
▁adven	-10.4238
▁voulut	-10.4248
▁Vraiment	-10.4277
▁regarde	-10.4284
▁Réjouiss	-10.4285
▁quitta	-10.4289
▁entrés	-10.429
▁sou	-10.4294
▁éloigne	-10.4298
▁épreuve	-10.4299
▁or	-10.43
▁regards	-10.4302
▁peuples	-10.4312
haque	-10.4339
▁héritage	-10.4343
▁Maison	-10.4359
▁disputer	-10.437
▁revi	-10.4378
nne	-10.4391
▁nu	-10.4409
▁toucha	-10.4436
▁Ro	-10.4447
▁prophétis	-10.4467
aviez	-10.4476
▁étonné	-10.4496
▁veille	-10.4504
▁cents	-10.4523
ts	-10.4526
ard	-10.454
herbe	-10.4549
Goûtez	-10.4552
asseoir	-10.4555
Paix	-10.4557
énorme	-10.4558
adultère	-10.4562
alliance	-10.4562
▁intelligence	-10.4567
avions	-10.4581
▁fa	-10.4609
▁frapper	-10.4612
▁extrême	-10.4614
oire	-10.462
▁jugera	-10.4625
▁levé	-10.463
▁cachée	-10.4636
▁lu	-10.464
▁pouss	-10.4643
▁guidé	-10.4652
▁Veille	-10.4662
▁blasphème	-10.4669
▁sépulcre	-10.4669
▁serpent	-10.4672
▁accomplis	-10.4673
▁abond	-10.4682
▁reconnaissant	-10.4683
achiez	-10.4692
▁muet	-10.4692
▁pareille	-10.4701
▁vues	-10.4704
▁raisonn	-10.4734
▁exclusive	-10.4745
▁pro	-10.4752
▁frapp	-10.4763
▁passion	-10.4766
▁vas	-10.4771
▁verra	-10.4785
▁souci	-10.4797
▁Rétribution	-10.4807
▁célèbre	-10.4807
▁période	-10.4807
▁répulsion	-10.4807
▁sperme	-10.4807
▁territoire	-10.4807
▁vantardise	-10.4807
importe	-10.4807
▁famine	-10.4808
abîme	-10.4808
▁pèche	-10.4808
▁irréprochable	-10.4808
▁souvenir	-10.4808
▁puits	-10.4808
▁caverne	-10.4808
▁répit	-10.4809
▁honorable	-10.481
ut	-10.4811
▁fondation	-10.4811
▁boiteux	-10.4812
▁meurtrier	-10.4813
▁prosternent	-10.4817
▁désobéissant	-10.4817
Jamais	-10.4819
▁chambre	-10.4822
▁indigents	-10.4823
▁raisonnent	-10.4826
▁répondre	-10.4829
▁repentent	-10.4832
▁train	-10.4834
di	-10.4836
▁comprendre	-10.4838
▁ardente	-10.4847
enfants	-10.4854
▁injustice	-10.4857
▁porcs	-10.4859
▁glorifient	-10.4859
▁transgression	-10.486
▁prostituée	-10.4861
Les	-10.4861
▁méchants	-10.4866
▁cherchai	-10.487
▁gré	-10.4871
▁sanctifié	-10.4877
▁Cri	-10.4888
▁enseigner	-10.4896
▁huit	-10.4896
▁sceau	-10.4899
▁épines	-10.4902
▁faute	-10.4903
▁meurent	-10.4905
▁semble	-10.4909
▁voudrai	-10.4909
▁lever	-10.4916
▁port	-10.4916
▁Vois	-10.4917
▁neuf	-10.492
▁ouvre	-10.4921
énitu	-10.4932
▁prêche	-10.4946
▁foules	-10.4981
entendre	-10.4992
ncore	-10.5002
▁maudits	-10.5005
Mais	-10.5007
▁bais	-10.501
▁nuire	-10.5011
tenant	-10.5022
▁soin	-10.5036
▁prêché	-10.5044
son	-10.5046
▁cours	-10.5046
▁soi	-10.5049
cation	-10.5053
azare	-10.5058
▁confess	-10.5061
▁enseignements	-10.5067
▁accueilli	-10.5079
lent	-10.508
▁abondance	-10.5081
▁lettres	-10.5086
▁achevé	-10.5101
J	-10.511
▁désirs	-10.5119
âm	-10.512
▁amena	-10.5128
▁parcour	-10.5152
▁aide	-10.5159
ombre	-10.517
▁évidentes	-10.5174
aurai	-10.5182
ées	-10.5227
g	-10.5245
▁aurais	-10.5255
▁recevr	-10.5262
tout	-10.5287
▁veau	-10.531
▁connue	-10.5319
▁dépend	-10.5321
▁Messie	-10.5323
Rappelle	-10.5323
occasion	-10.5332
▁Pa	-10.5347
▁distingue	-10.5361
▁vaincr	-10.5397
▁aimera	-10.5417
▁marché	-10.543
▁souillure	-10.5435
▁femelle	-10.544
▁support	-10.5441
▁vierge	-10.5442
▁magicien	-10.5444
iser	-10.5444
▁vôtre	-10.5446
▁poisson	-10.5446
▁menace	-10.5447
anie	-10.5459
écart	-10.5466
afflige	-10.5479
▁noble	-10.5485
écri	-10.5488
▁mécréant	-10.5513
▁rencontrer	-10.5528
▁violent	-10.5555
▁court	-10.5559
▁commerce	-10.5565
▁lépreux	-10.5577
▁ministère	-10.5577
▁nécessaire	-10.5577
▁rigueur	-10.5577
▁orgueilleux	-10.5577
▁incapable	-10.5577
▁miséricordieux	-10.5577
▁violence	-10.5577
▁vallée	-10.5577
▁condamnation	-10.5577
▁douceur	-10.5578
▁Donc	-10.5578
▁complètement	-10.5579
officier	-10.5579
▁silence	-10.558
▁genre	-10.558
▁souvenez	-10.5581
▁goutte	-10.5581
▁deuxième	-10.5581
▁libert	-10.5582
▁réfléchissent	-10.5583
▁décrété	-10.5583
▁tombeaux	-10.5584
▁Béth	-10.5585
▁argent	-10.5586
▁émigré	-10.5587
▁bouches	-10.5588
▁beaux	-10.5589
▁combattre	-10.5589
attente	-10.5591
▁ressemblent	-10.5592
▁détournez	-10.5593
▁sandales	-10.5594
▁seigneur	-10.5595
▁Tyr	-10.5598
▁viendrai	-10.5607
gripp	-10.5608
▁libéré	-10.5609
▁répondent	-10.5611
▁Ismaël	-10.5611
▁arabe	-10.5613
▁accepté	-10.5615
▁attention	-10.5617
▁larmes	-10.5618
▁perles	-10.562
▁course	-10.563
▁front	-10.563
▁compter	-10.5635
▁impies	-10.5635
▁rassasié	-10.5639
▁pensent	-10.5642
am	-10.5644
▁emporté	-10.5647
▁équité	-10.5649
▁animaux	-10.565
▁couples	-10.5652
▁nuages	-10.5657
▁autrement	-10.5661
▁disiez	-10.5666
▁vaches	-10.5666
▁ouvrier	-10.5671
▁sens	-10.5671
tes	-10.5675
▁appeler	-10.5693
▁portent	-10.5752
▁choisis	-10.5761
▁corne	-10.5764
▁laissa	-10.5771
▁erreur	-10.5776
vis	-10.579
▁subir	-10.5797
ix	-10.5804
espèrent	-10.5809
▁Louange	-10.581
▁denier	-10.5815
▁dispersé	-10.5833
▁bâti	-10.5836
▁écoute	-10.5837
rions	-10.5856
▁formé	-10.5867
▁arbres	-10.5874
ire	-10.5877
▁certaine	-10.5887
▁douleur	-10.5913
duc	-10.5921
ables	-10.5926
ces	-10.5927
▁o	-10.593
▁divorce	-10.5934
▁annonça	-10.5941
▁chasser	-10.5941
▁rejette	-10.5942
ition	-10.5957
▁témoigne	-10.5962
▁principau	-10.6002
Lui	-10.6003
ssé	-10.6012
▁sac	-10.6012
exemple	-10.6013
mère	-10.6028
▁arrivés	-10.603
eut	-10.6032
enseignement	-10.6037
▁mour	-10.6041
▁couru	-10.6048
▁demeur	-10.605
▁long	-10.6056
▁lavé	-10.606
▁serais	-10.6066
ouvrir	-10.6068
▁di	-10.6087
Al	-10.6114
sse	-10.612
ille	-10.6123
▁glorifier	-10.6127
▁réduit	-10.613
▁arriv	-10.614
▁aim	-10.6147
histoire	-10.6152
▁sain	-10.6154
espère	-10.6156
endurance	-10.6158
Louange	-10.6163
Isaac	-10.6164
impôts	-10.6169
▁enseigna	-10.6179
▁fil	-10.6198
▁besoins	-10.62
ue	-10.6245
▁blanc	-10.626
▁triste	-10.626
entend	-10.6263
▁flamme	-10.6268
▁rebelle	-10.627
▁sincère	-10.6275
ser	-10.6276
▁mâle	-10.6277
▁parlera	-10.6277
▁sacrificateur	-10.6278
▁avais	-10.629
▁comblé	-10.6291
▁faisai	-10.6292
ène	-10.631
écouter	-10.6316
▁exhorte	-10.6316
arque	-10.6321
▁saura	-10.6353
▁jeûner	-10.6358
▁Te	-10.6372
)!	-10.6377
▁répand	-10.6385
▁jaillir	-10.6391
▁possède	-10.6391
▁purifier	-10.6391
▁puisqu	-10.6392
▁ordonn	-10.6396
▁suivai	-10.6396
▁pénétr	-10.6401
)».	-10.6407
▁toucher	-10.6407
▁péri	-10.641
Éternel	-10.641
▁Babylone	-10.641
▁Zébédée	-10.641
▁conçu	-10.641
▁généreuse	-10.641
▁impossible	-10.641
▁testament	-10.641
Evangile	-10.641
▁abondamment	-10.641
▁moitié	-10.641
▁perdition	-10.641
▁roseau	-10.641
▁fléaux	-10.641
▁tapis	-10.6411
▁tribunal	-10.6411
▁réussissent	-10.6411
▁redoutable	-10.6411
▁réponse	-10.6411
▁semaine	-10.6411
▁septième	-10.6412
▁instruit	-10.6412
▁buvez	-10.6413
▁échappé	-10.6415
▁journée	-10.6416
▁Silas	-10.6416
▁combattent	-10.6417
▁durable	-10.6417
▁agissent	-10.6419
▁avancé	-10.642
▁tromper	-10.6421
▁relâcher	-10.6422
▁capacité	-10.6422
▁innocent	-10.6424
▁tenir	-10.6426
▁cheval	-10.6426
▁courant	-10.6433
▁haine	-10.6433
▁future	-10.6434
▁commencé	-10.6436
▁créer	-10.6437
▁blanche	-10.6439
▁informé	-10.644
▁stupéfaits	-10.644
▁semer	-10.644
▁merveilles	-10.6446
▁voyais	-10.6446
▁adoraient	-10.6453
▁rassemblera	-10.6456
éens	-10.6462
▁gain	-10.6464
▁fortifié	-10.6466
▁Laissez	-10.6481
▁portez	-10.6482
▁blasphém	-10.6483
▁demandez	-10.6484
▁avertissements	-10.6487
▁dirige	-10.6492
èse	-10.6493
▁repentis	-10.6494
▁tombés	-10.6499
▁jurent	-10.6502
▁récités	-10.6502
assuran	-10.6511
▁cherché	-10.652
▁livres	-10.6521
▁all	-10.6533
▁humilité	-10.6533
▁blancs	-10.6547
▁bras	-10.655
plaire	-10.6552
▁données	-10.6565
▁panier	-10.6571
▁monte	-10.6576
▁envie	-10.6579
▁âne	-10.6583
▁écrire	-10.6595
▁guérison	-10.6602
▁Parm	-10.661
▁accomplie	-10.6613
▁vol	-10.6629
▁empêcher	-10.6629
▁compris	-10.663
▁prince	-10.663
▁fassi	-10.6659
▁deuil	-10.6672
▁repousser	-10.6676
▁sortent	-10.6677
▁prêcher	-10.6684
▁tenu	-10.6689
▁venues	-10.6699
efforce	-10.6707
▁adorer	-10.6715
▁cris	-10.6742
onne	-10.6751
▁tribus	-10.6756
ul	-10.6759
▁dette	-10.6763
ateur	-10.6765
▁ven	-10.6789
▁image	-10.679
été	-10.683
▁rassembl	-10.6835
▁marier	-10.6839
▁prise	-10.6851
abri	-10.6853
▁jetés	-10.6861
▁réunir	-10.6861
▁transgresser	-10.6862
▁levant	-10.6879
▁forts	-10.6879
▁louanges	-10.6881
▁amené	-10.6883
▁exacte	-10.6888
▁délivre	-10.689
▁vaisseau	-10.689
▁jeu	-10.6898
▁moqu	-10.6938
ureté	-10.6949
pratiquent	-10.695
▁querelle	-10.6955
era	-10.6959
▁rançon	-10.6968
impudi	-10.6974
vant	-10.6981
▁profit	-10.6983
▁pieuse	-10.6995
▁G	-10.6996
▁guéris	-10.7003
èle	-10.7009
▁dieux	-10.7015
Pierre	-10.7026
▁montra	-10.7036
▁Tit	-10.7044
impureté	-10.7044
chant	-10.7047
tient	-10.7048
quatre	-10.7057
Hérod	-10.706
immoralité	-10.7069
Gloire	-10.7071
Vraiment	-10.7072
affection	-10.7072
injustice	-10.7075
▁marcha	-10.7075
erreur	-10.7076
dix	-10.7081
ouïe	-10.7088
agneau	-10.7096
▁bel	-10.71
▁particip	-10.7114
entendent	-10.7118
▁enseign	-10.7119
huile	-10.7124
▁confesse	-10.7133
▁vaine	-10.7144
▁empêche	-10.7145
▁hâte	-10.7155
▁tira	-10.7159
éleva	-10.7167
▁expose	-10.7177
▁inattentif	-10.7183
▁visible	-10.7188
▁vaincu	-10.7194
ami	-10.7195
▁prodige	-10.7196
▁dîme	-10.7198
▁salu	-10.7209
▁fond	-10.721
▁annonciateur	-10.7216
▁excellent	-10.7241
▁craignai	-10.7248
▁compté	-10.7254
▁placer	-10.7264
▁atteigne	-10.7266
▁espoir	-10.7268
▁prononcé	-10.7269
▁sobre	-10.7275
▁traversé	-10.7281
étendit	-10.7286
▁ardent	-10.7289
▁recouvr	-10.729
▁associé	-10.7291
▁convien	-10.7292
▁prépar	-10.7293
▁reproche	-10.7298
▁défense	-10.7301
▁élu	-10.731
oppement	-10.7319
▁Melchi	-10.7319
Sodome	-10.7319
incrédulité	-10.7319
▁Indulgent	-10.7319
▁Iscariot	-10.7319
▁Thomas	-10.7319
▁bétail	-10.7319
▁détriment	-10.7319
▁neuvième	-10.7319
▁rébellion	-10.7319
▁sanctuaire	-10.7319
▁Trompe	-10.7319
▁quatrième	-10.7319
▁Samaritain	-10.7319
▁muraille	-10.7319
▁tempête	-10.7319
▁rapidement	-10.7319
▁blessure	-10.7319
▁presque	-10.7319
▁révélâmes	-10.7319
▁Samari	-10.7319
▁Femme	-10.732
▁produire	-10.732
▁Envoie	-10.732
▁fonction	-10.732
▁tranchant	-10.732
▁largement	-10.7321
▁sainteté	-10.7321
▁distance	-10.7321
▁sauvage	-10.7322
▁voisin	-10.7322
▁orgueil	-10.7322
▁précieuse	-10.7322
▁enduré	-10.7322
▁cinquante	-10.7322
▁perversité	-10.7323
▁récompensons	-10.7323
▁conversation	-10.7323
▁viande	-10.7323
▁pureté	-10.7325
▁craindre	-10.7325
▁acquittez	-10.7326
▁extrémités	-10.7327
▁peaux	-10.7327
▁réjouissez	-10.7328
▁recherch	-10.7328
▁Romain	-10.733
▁réjouissent	-10.7334
▁solide	-10.7334
▁vivons	-10.7335
▁ossements	-10.7337
▁rémission	-10.7337
▁commettre	-10.7338
▁châtiera	-10.7338
▁malgré	-10.7338
▁Pourtant	-10.7338
▁repentez	-10.7339
▁demeuré	-10.7343
▁déposé	-10.7343
▁faisions	-10.7346
▁payer	-10.735
▁interrogés	-10.7353
▁mettez	-10.7353
▁entendront	-10.7354
▁mangeaient	-10.7358
▁persuadé	-10.7359
▁André	-10.736
arrière	-10.7362
▁froid	-10.7365
▁Suis	-10.7366
▁stérile	-10.7367
▁écoutez	-10.7369
▁tranquille	-10.737
▁armes	-10.7373
▁rappellent	-10.7374
▁supplice	-10.7375
▁associent	-10.7376
▁ça	-10.7376
▁portera	-10.7376
▁humiliés	-10.7382
▁mène	-10.7384
▁tombent	-10.7399
▁avertisses	-10.7404
▁trouveront	-10.7407
▁parvenue	-10.741
oir	-10.7411
▁quitté	-10.7412
▁grandeur	-10.7428
▁détournés	-10.744
▁amener	-10.7444
▁intérêt	-10.7453
▁Croyez	-10.7454
▁fassent	-10.7457
▁pouv	-10.7459
▁échange	-10.7459
vec	-10.7463
▁oubli	-10.7473
he	-10.7475
▁adorent	-10.7475
▁ignorance	-10.7478
▁prié	-10.7481
émanant	-10.7482
vocation	-10.7484
▁convoqua	-10.7498
▁dépens	-10.7503
▁vo	-10.7514
▁propose	-10.7515
▁Du	-10.7518
▁angoisse	-10.7525
▁robe	-10.7533
▁sol	-10.7535
▁affliction	-10.755
assembl	-10.7553
▁invente	-10.7577
▁impurs	-10.758
▁embelli	-10.7584
▁sanctifi	-10.759
▁parl	-10.7605
▁partage	-10.762
écoute	-10.7627
▁charnel	-10.7652
▁passant	-10.7659
▁Ni	-10.7663
▁détruis	-10.767
▁devaient	-10.7683
▁coups	-10.7684
ûmes	-10.7689
▁souillé	-10.7692
▁iniquité	-10.7692
ssent	-10.7692
ole	-10.7709
▁Sur	-10.7709
vers	-10.7721
k	-10.7729
▁apport	-10.7739
▁déchir	-10.7746
▁boue	-10.7759
▁supporte	-10.7762
▁bouc	-10.7767
uriez	-10.7772
▁appri	-10.7778
▁enseignai	-10.7781
▁portée	-10.7782
▁souhait	-10.7783
▁sauvera	-10.7787
▁bu	-10.7803
▁apparten	-10.781
▁mentionne	-10.7811
ante	-10.7812
»!	-10.7815
ennemi	-10.7817
▁ombre	-10.7817
▁redoute	-10.7818
▁rue	-10.782
▁délivrer	-10.7823
ern	-10.7834
▁égal	-10.7847
▁revienne	-10.7848
▁contraint	-10.7851
▁avertisseurs	-10.7852
▁raconta	-10.7854
▁échanger	-10.7855
iront	-10.7866
▁taille	-10.787
▁troupe	-10.7899
issant	-10.7904
▁honneur	-10.7919
▁témoigner	-10.7953
▁incombe	-10.7955
▁dépenser	-10.7969
▁bénis	-10.7997
▁faveurs	-10.8003
▁crie	-10.8006
▁cacher	-10.801
▁présenté	-10.8011
▁entendue	-10.8022
hait	-10.8041
▁livrera	-10.8044
Pharaon	-10.8047
étonnement	-10.8054
auparavant	-10.8056
▁coupes	-10.8063
j	-10.8066
agit	-10.8066
▁transgress	-10.8069
affliction	-10.8069
vons	-10.807
mettent	-10.8072
île	-10.8074
▁moissonne	-10.8078
rappelez	-10.8083
)?	-10.8085
Oui	-10.8088
▁réduire	-10.8117
▁supplia	-10.8127
rie	-10.8139
▁mettra	-10.8148
▁poussa	-10.8149
pre	-10.8153
▁ten	-10.8156
▁revien	-10.8175
▁dessein	-10.8177
▁enceinte	-10.8179
▁difficulté	-10.8181
▁doigt	-10.8182
▁privé	-10.8184
▁division	-10.8186
▁transgresse	-10.8188
▁salutation	-10.8192
▁Levant	-10.8202
▁trompe	-10.8205
▁publique	-10.821
▁détourné	-10.8219
▁soumise	-10.8223
autant	-10.8228
▁idole	-10.8233
▁utilité	-10.8239
▁chagrin	-10.8239
▁soudain	-10.824
▁glorifi	-10.8254
▁déterminé	-10.8283
▁remplie	-10.8301
▁tombera	-10.8308
▁conjecture	-10.8311
▁prenne	-10.8312
▁morceau	-10.8317
▁bateau	-10.8317
▁chameau	-10.8318
▁Associateurs	-10.8319
▁Bédouins	-10.8319
▁Compatissant	-10.8319
▁Madyan	-10.8319
▁enjoint	-10.8319
▁magistrat	-10.8319
▁noyâmes	-10.8319
▁offert	-10.8319
▁chamelle	-10.8319
▁Fouta	-10.8319
▁profane	-10.8319
▁Écoutez	-10.8319
▁bonheur	-10.8319
