<unk>	0
<s>	0
</s>	0
ugol	-3.74614
er	-4.01305
r	-4.02595
e	-4.02945
▁	-4.12053
s	-4.13932
gol	-4.19694
-	-4.33846
i	-4.36994
a	-4.50576
'	-4.74746
▁s	-4.85952
'	-4.85968
o	-5.04024
re	-5.11966
t	-5.14703
u	-5.22363
al	-5.29954
l	-5.37133
é	-5.40349
n	-5.42401
,	-5.46859
▁l	-5.51183
in	-5.59008
ation	-5.64291
ment	-5.66559
ité	-5.77242
de	-5.88201
on	-5.88615
ere	-5.91764
▁d	-5.95681
ir	-6.01307
ol	-6.05739
ur	-6.06397
ii	-6.09474
nt	-6.11105
en	-6.12563
▁n	-6.13195
an	-6.22435
gal	-6.24117
eur	-6.24828
age	-6.27113
té	-6.29203
▁p	-6.3079
le	-6.30869
di	-6.3131
▁t	-6.32151
▁c	-6.32199
aare	-6.35325
ter	-6.35565
ɗo	-6.41708
▁f	-6.41853
ée	-6.42379
▁m	-6.44693
ère	-6.44815
it	-6.45189
▁a	-6.4588
me	-6.46398
ure	-6.46564
ons	-6.50819
ement	-6.54794
ce	-6.55022
te	-6.56991
il	-6.57597
wal	-6.57841
ant	-6.58033
y	-6.5876
ee	-6.6133
ez	-6.62717
ɓe	-6.64221
ie	-6.66216
ier	-6.66254
c	-6.68562
ent	-6.69471
ta	-6.69876
f	-6.70808
jo	-6.71779
▁ma	-6.72425
sse	-6.74205
m	-6.74746
aa	-6.761
ti	-6.77277
es	-6.79989
▁re	-6.81325
ire	-6.81426
ion	-6.82506
ance	-6.83193
▁h	-6.83757
is	-6.84484
que	-6.87534
ɗe	-6.8876
ri	-6.91135
ay	-6.92166
aire	-6.92249
▁co	-6.95272
h	-6.96974
oowo	-6.97095
tu	-6.97303
▁fa	-6.9933
▁b	-7.00055
ngol	-7.01629
ude	-7.02159
ke	-7.02301
ma	-7.02876
▁ca	-7.02957
▁g	-7.03763
ne	-7.0475
annde	-7.05239
un	-7.05671
▁j	-7.06375
▁ba	-7.06388
quer	-7.07835
wol	-7.08268
▁qu	-7.08877
mi	-7.11227
z	-7.12427
▁A	-7.12782
eux	-7.13968
ndi	-7.14051
el	-7.15348
tion	-7.1544
du	-7.15999
▁la	-7.17524
nde	-7.18154
▁en	-7.19092
eau	-7.19406
▁r	-7.19925
ka	-7.20971
d	-7.22752
ru	-7.24781
▁pa	-7.24959
▁so	-7.26793
▁M	-7.26866
▁sa	-7.27904
hi	-7.29616
are	-7.29726
▁L	-7.30407
ette	-7.30866
p	-7.31727
nce	-7.3245
ajo	-7.32635
se	-7.33223
▁w	-7.33872
au	-7.33914
ger	-7.33939
▁mo	-7.35658
▁dé	-7.35753
▁k	-7.35929
yaa	-7.36037
ler	-7.36556
aaku	-7.37043
ux	-7.37548
ture	-7.37779
▁ta	-7.38192
▁po	-7.38846
▁in	-7.39362
ner	-7.39574
ji	-7.40023
▁fo	-7.40229
ction	-7.40442
iller	-7.40763
eejo	-7.41538
▁bo	-7.42789
▁me	-7.42949
tte	-7.43196
ge	-7.44066
na	-7.45103
ine	-7.45457
▁su	-7.4657
endre	-7.47007
ème	-7.47044
ra	-7.4775
▁ha	-7.48416
oore	-7.48734
g	-7.49125
ai	-7.5039
▁F	-7.50709
yee	-7.50729
uɗo	-7.51324
▁N	-7.5223
▁al	-7.52545
▁hi	-7.52891
▁du	-7.53333
ser	-7.53772
yer	-7.54287
ise	-7.54928
tre	-7.55779
ndre	-7.56263
cher	-7.56281
▁pi	-7.56883
ba	-7.57193
▁wa	-7.57628
ataa	-7.58413
▁ho	-7.58694
dre	-7.58975
ni	-7.59043
ard	-7.59446
▁ka	-7.59679
ku	-7.59826
▁ko	-7.601
▁ga	-7.61309
x	-7.621
ejo	-7.62314
uuru	-7.62517
tal	-7.62549
ɗi	-7.6265
aaɗo	-7.62843
no	-7.63054
▁S	-7.63714
ul	-7.63772
aango	-7.63844
lle	-7.63854
▁di	-7.64005
onner	-7.64209
oo	-7.6477
ha	-7.64991
che	-7.65063
voir	-7.65175
ition	-7.65545
▁C	-7.6662
ence	-7.6676
ɗaa	-7.66828
est	-7.67046
▁P	-7.67327
or	-7.68282
iser	-7.69073
▁ja	-7.69344
iijo	-7.69542
elle	-7.69974
us	-7.70344
wii	-7.70998
sme	-7.71546
▁go	-7.71927
ait	-7.72851
rde	-7.73228
aaru	-7.73315
▁do	-7.73682
la	-7.74002
ya	-7.74708
oir	-7.74913
▁fi	-7.75071
rer	-7.75431
▁B	-7.7558
▁pro	-7.75787
▁ra	-7.7595
et	-7.76048
▁bon	-7.76231
▁hu	-7.76407
bo	-7.77222
go	-7.78578
orde	-7.78929
▁wi	-7.79136
▁pré	-7.79289
▁de	-7.80005
▁bi	-7.80268
▁to	-7.80274
k	-7.80308
▁vi	-7.81058
ar	-7.81611
be	-7.81972
able	-7.82936
sion	-7.8297
▁da	-7.83136
ag	-7.83594
cation	-7.84078
ve	-7.84609
▁T	-7.84675
to	-7.85065
ou	-7.85179
ata	-7.85812
ière	-7.86776
fa	-7.88232
b	-7.88346
mo	-7.88696
ver	-7.88876
ue	-7.89268
▁ri	-7.89374
pe	-7.89776
endi	-7.90374
iri	-7.90385
ngal	-7.90962
at	-7.912
sser	-7.91756
▁nd	-7.92217
▁jo	-7.92697
lol	-7.93203
▁no	-7.93296
ssion	-7.93643
▁H	-7.93778
▁O	-7.93841
si	-7.94011
▁yi	-7.94115
taa	-7.94407
ix	-7.95281
▁ɓ	-7.95377
▁mon	-7.95456
rie	-7.95569
ndu	-7.95706
▁mari	-7.95708
▁far	-7.96699
ki	-7.96745
taare	-7.97003
ooru	-7.97268
eeti	-7.98081
aali	-7.98476
da	-7.98844
▁ab	-7.9905
▁v	-7.99345
ujo	-7.99488
ama	-8.00825
ro	-8.01574
▁ar	-8.0217
gu	-8.02303
ante	-8.02847
aɓ	-8.03082
oode	-8.03445
ille	-8.03615
▁mi	-8.03653
▁cha	-8.03761
▁li	-8.04864
agal	-8.05099
▁se	-8.0569
der	-8.05833
▁as	-8.06462
▁Sa	-8.07147
▁ex	-8.0764
▁si	-8.07669
▁grand	-8.0768
▁con	-8.07772
ci	-8.0918
▁rem	-8.0923
um	-8.0925
éri	-8.09575
aawo	-8.09593
nke	-8.09888
am	-8.09964
▁won	-8.10037
as	-8.10231
▁mu	-8.11516
tude	-8.12301
iɗo	-8.12351
▁ten	-8.12547
ga	-8.12773
ule	-8.13508
▁cour	-8.13961
▁fil	-8.14808
▁D	-8.15191
ici	-8.1526
ique	-8.15528
aasi	-8.15663
ita	-8.15837
aande	-8.16183
▁te	-8.16457
▁ke	-8.16756
▁fu	-8.17329
dal	-8.1754
noo	-8.17781
▁wel	-8.1783
ɓal	-8.18009
isse	-8.18099
▁ad	-8.18608
▁Ma	-8.18647
do	-8.18722
ɗen	-8.18747
ho	-8.18779
▁Ko	-8.19385
▁tu	-8.19659
nal	-8.19663
uyee	-8.2005
▁le	-8.20439
▁G	-8.2065
▁E	-8.20914
▁ju	-8.21003
▁Ba	-8.21086
mer	-8.21123
▁woo	-8.21155
▁mal	-8.21323
eere	-8.21397
▁gar	-8.21741
▁nay	-8.21837
▁saa	-8.22579
▁nda	-8.22818
lo	-8.23181
▁ré	-8.23371
udi	-8.23513
vou	-8.23728
bou	-8.23889
pa	-8.23936
▁bu	-8.24231
ade	-8.24287
lu	-8.24407
▁car	-8.24543
tir	-8.24886
▁lo	-8.25282
▁cu	-8.25513
ondira	-8.25656
ous	-8.26298
aama	-8.26408
▁sur	-8.27761
nier	-8.27946
if	-8.28165
sque	-8.28437
▁va	-8.28549
▁entre	-8.28586
▁yar	-8.28588
aari	-8.28646
ati	-8.28857
▁J	-8.29527
oy	-8.29555
▁sub	-8.29945
▁ro	-8.29955
▁ful	-8.2996
▁gu	-8.30283
▁fe	-8.3066
ondir	-8.30923
nii	-8.31443
là	-8.31468
▁mont	-8.31484
▁he	-8.31507
gner	-8.32285
aamu	-8.32572
▁dar	-8.32717
▁Hi	-8.32841
▁bou	-8.3295
▁au	-8.33211
(	-8.33639
▁pour	-8.33779
ène	-8.33811
▁kal	-8.33972
▁tra	-8.34256
▁cons	-8.34964
ô	-8.35193
ŋ	-8.35446
▁pu	-8.3613
▁sous	-8.36212
▁ne	-8.36489
uru	-8.36507
ojo	-8.36604
▁K	-8.3714
tique	-8.37725
indir	-8.37771
teeri	-8.38395
ete	-8.38708
▁par	-8.38732
▁ku	-8.39063
venir	-8.39171
▁je	-8.39217
yanke	-8.39452
ende	-8.39684
▁mar	-8.40112
ko	-8.40117
li	-8.40222
nte	-8.40618
▁acc	-8.41049
▁bar	-8.41112
nnde	-8.4135
és	-8.41436
ɓ	-8.41853
ngo	-8.4198
▁ng	-8.42148
▁vol	-8.42511
▁ac	-8.42557
ƴ	-8.4278
▁ch	-8.42997
▁ji	-8.43058
ut	-8.43065
▁ce	-8.43211
▁pou	-8.43293
▁be	-8.43303
▁am	-8.43319
▁e	-8.43497
▁Bo	-8.43717
rugol	-8.43761
ijo	-8.43824
▁é	-8.44556
oter	-8.44604
lier	-8.45515
lan	-8.4619
▁fal	-8.46274
ch	-8.46582
nndu	-8.47416
▁pal	-8.47505
▁hir	-8.47668
▁we	-8.47704
▁an	-8.47811
▁ɓa	-8.48767
bi	-8.48814
▁ann	-8.4889
uler	-8.49019
ac	-8.4911
▁dis	-8.49212
iner	-8.49447
bon	-8.49494
ŋe	-8.50201
▁duu	-8.50558
▁plan	-8.50686
ign	-8.50835
▁part	-8.5098
hu	-8.51093
▁yo	-8.51105
▁lam	-8.51387
▁beau	-8.5148
▁pe	-8.51924
oire	-8.51946
érieur	-8.51989
euse	-8.52355
▁vo	-8.52584
▁kar	-8.52801
▁Al	-8.52904
▁camp	-8.53348
▁goo	-8.53354
v	-8.5367
mmba	-8.5418
▁bas	-8.54182
esse	-8.54207
è	-8.54541
ain	-8.54766
▁hin	-8.54879
▁bal	-8.55303
pu	-8.55341
tii	-8.55435
▁porte	-8.55448
▁mba	-8.55493
▁baa	-8.55929
too	-8.55984
â	-8.55992
mbre	-8.56263
▁port	-8.56273
▁un	-8.56278
▁sel	-8.56289
▁ya	-8.56642
ani	-8.56797
▁pleur	-8.56919
ja	-8.57025
uer	-8.57208
iire	-8.57375
▁ent	-8.57452
▁na	-8.57591
▁fur	-8.57796
▁ɓur	-8.58278
ññ	-8.59227
▁pass	-8.59384
▁R	-8.59497
▁ci	-8.59567
eeru	-8.59797
ral	-8.59808
▁ins	-8.60015
fu	-8.60054
ot	-8.60061
▁dém	-8.60079
cle	-8.60156
ɓɓ	-8.60194
▁koo	-8.60603
dere	-8.60648
aji	-8.612
▁mir	-8.61597
uche	-8.62193
ais	-8.62213
eeji	-8.62445
▁suu	-8.6248
▁mis	-8.62679
eedu	-8.63116
▁holl	-8.63446
ari	-8.63564
pp	-8.63815
nd	-8.645
ller	-8.651
w	-8.65114
▁imm	-8.65776
ton	-8.65864
▁nan	-8.65912
▁déc	-8.65944
▁wallin	-8.66554
jj	-8.66576
iter	-8.66662
▁ét	-8.67046
être	-8.6726
▁fin	-8.67354
▁ñ	-8.67603
▁jann	-8.67842
▁mas	-8.6788
ès	-8.67916
ɗa	-8.68054
né	-8.68164
▁ngu	-8.68208
▁imp	-8.68566
▁don	-8.68964
à	-8.6906
ddu	-8.6918
ission	-8.69234
cir	-8.69237
je	-8.69387
gue	-8.69457
▁Di	-8.6948
▁luu	-8.69537
ément	-8.69546
ze	-8.69601
man	-8.69607
lon	-8.69715
gie	-8.69935
▁ép	-8.69942
wa	-8.69983
fo	-8.70085
▁servi	-8.70329
▁voyage	-8.70489
oori	-8.70508
▁sal	-8.70553
ɗal	-8.70581
gramme	-8.70717
▁bur	-8.70723
▁hal	-8.70905
iss	-8.71104
lé	-8.71182
▁dix	-8.71254
▁exc	-8.71367
▁cor	-8.71413
osité	-8.7168
▁y	-8.71773
vre	-8.7181
▁trans	-8.72453
▁jow	-8.72696
arrière	-8.72782
vent	-8.72783
▁pol	-8.72808
▁wo	-8.72862
▁man	-8.72906
ori	-8.73059
▁maa	-8.73303
▁esp	-8.73332
asser	-8.73377
une	-8.74051
co	-8.74174
▁amen	-8.74225
▁puis	-8.74251
▁cou	-8.74378
▁ru	-8.74798
tol	-8.74955
▁ɗa	-8.75021
▁succ	-8.7526
▁habit	-8.75296
j	-8.76388
▁vent	-8.76445
▁hiwr	-8.7651
▁fra	-8.76782
ection	-8.77089
▁cr	-8.77275
lè	-8.77564
▁moƴƴ	-8.77785
▁toow	-8.77786
▁pen	-8.77837
▁cro	-8.77918
ɗ	-8.78012
▁chant	-8.78295
▁mot	-8.78988
gine	-8.79114
▁per	-8.79143
▁brigand	-8.79289
hoore	-8.79321
▁déchir	-8.79437
▁av	-8.79455
ré	-8.79606
anke	-8.79811
▁et	-8.80239
and	-8.80264
inte	-8.80266
▁est	-8.804
ñe	-8.80688
▁jou	-8.80798
▁vert	-8.80859
▁emp	-8.80948
ɗon	-8.81004
▁fij	-8.81137
iiru	-8.81341
baa	-8.81466
ank	-8.81503
▁mb	-8.81595
ss	-8.81813
▁can	-8.81884
lette	-8.82167
▁parti	-8.82539
ital	-8.82616
aandu	-8.82842
iti	-8.82867
wru	-8.82895
▁bé	-8.83115
▁fay	-8.83215
▁Du	-8.83261
diction	-8.83303
▁mur	-8.8341
isser	-8.83757
rent	-8.83995
tee	-8.84041
▁faw	-8.8432
▁cal	-8.8434
▁col	-8.8445
▁kaa	-8.84497
ara	-8.84514
aide	-8.84643
▁jal	-8.84701
▁épi	-8.84834
▁petit	-8.85183
▁Nd	-8.85292
sie	-8.85439
asse	-8.85915
ndir	-8.86052
ina	-8.86306
▁kay	-8.8648
su	-8.86574
cer	-8.8668
▁mor	-8.86684
gite	-8.87016
toire	-8.87041
os	-8.8715
maa	-8.87262
▁ve	-8.87751
▁enseign	-8.87792
▁bru	-8.87989
▁diw	-8.88106
mu	-8.88259
▁hor	-8.88736
▁lanc	-8.8882
erie	-8.8886
ñ	-8.88884
âche	-8.89238
so	-8.89239
▁chi	-8.89358
ɗɗo	-8.89372
▁arriv	-8.89444
ɗan	-8.89689
▁ƴ	-8.89841
▁rew	-8.90368
▁coup	-8.90606
▁but	-8.90685
▁tor	-8.90754
ale	-8.90778
▁fri	-8.90809
▁jonn	-8.90869
uf	-8.9087
ana	-8.90928
▁auto	-8.91231
he	-8.91259
▁rec	-8.9135
▁jar	-8.91694
▁inter	-8.91695
▁pens	-8.91697
iste	-8.91867
▁Te	-8.92122
frère	-8.92156
otoo	-8.92176
ex	-8.92329
unoo	-8.92374
aime	-8.92483
ca	-8.92542
ète	-8.92595
▁ph	-8.9265
accord	-8.92768
▁ndaar	-8.92793
fier	-8.93206
▁mant	-8.93211
ame	-8.93219
bé	-8.93338
▁sil	-8.93892
▁honn	-8.9393
▁tap	-8.93944
▁ŋ	-8.93963
ite	-8.93987
▁yaw	-8.93987
nu	-8.94454
tan	-8.94614
▁taƴ	-8.94949
▁tr	-8.95121
dou	-8.95224
2	-8.95305
Almam	-8.95305
▁Ousmane	-8.95305
▁nourri	-8.95323
▁findin	-8.95334
op	-8.95339
tif	-8.95371
▁haala	-8.95466
▁Ha	-8.95735
▁qui	-8.95745
▁ley	-8.95833
▁feew	-8.95849
▁pottin	-8.95972
▁mawn	-8.96022
▁mbel	-8.96095
▁ɓo	-8.96107
▁demi	-8.96127
nan	-8.9622
▁avant	-8.96227
▁war	-8.96348
▁ɗow	-8.96396
▁bien	-8.96432
dan	-8.96504
▁droit	-8.966
▁haa	-8.96698
▁dannd	-8.96761
▁point	-8.96797
▁accu	-8.96855
tt	-8.96886
eewu	-8.96908
▁kur	-8.96917
▁belle	-8.9693
ad	-8.9711
uscule	-8.97232
▁huu	-8.97281
▁appr	-8.9729
install	-8.97391
net	-8.9744
▁fer	-8.97563
nda	-8.97614
▁brou	-8.9784
ɓi	-8.97936
▁diid	-8.97968
▁tapp	-8.97994
▁Ɗ	-8.98023
▁fel	-8.9804
▁cul	-8.98063
alal	-8.98091
▁dew	-8.98107
▁haal	-8.98202
gooto	-8.98216
▁lu	-8.98394
mbur	-8.98442
▁parent	-8.98526
▁jamaa	-8.98586
▁taa	-8.98608
▁Qu	-8.98935
▁gri	-8.98953
omme	-8.99099
▁dés	-8.99162
kii	-8.99204
idi	-8.99228
▁ben	-8.99321
▁goro	-8.99376
▁sou	-8.99404
▁Ch	-8.9944
▁pay	-8.99452
awal	-8.99536
▁comment	-8.99603
▁wonu	-8.99665
▁pr	-8.99701
▁Pa	-8.99721
koo	-8.99756
ini	-8.99817
▁hino	-8.99829
ore	-9.00059
▁hom	-9.0012
▁ronk	-9.00121
per	-9.00123
▁ƴaw	-9.00478
▁sens	-9.0061
nique	-9.00696
▁kon	-9.01211
▁aani	-9.0122
port	-9.01306
▁taw	-9.01426
teur	-9.01438
▁fou	-9.01692
▁waɗ	-9.01737
▁hipp	-9.01745
ɓu	-9.01883
▁guid	-9.01982
▁wull	-9.02166
▁haw	-9.02174
termin	-9.02228
çon	-9.02299
▁doo	-9.02314
▁mét	-9.02333
▁contra	-9.02372
▁ño	-9.02386
▁gr	-9.02473
aille	-9.02483
aana	-9.02488
▁gard	-9.02636
ɓɓit	-9.02699
sa	-9.02805
▁somme	-9.02812
dence	-9.02921
lève	-9.03027
appelle	-9.0306
▁ñoo	-9.03166
▁balla	-9.03227
▁ap	-9.03258
ster	-9.03323
mmbu	-9.03368
ind	-9.0369
▁diwn	-9.03764
▁mala	-9.03866
rier	-9.03908
oda	-9.0394
▁para	-9.04007
▁nang	-9.04055
▁eff	-9.04083
enir	-9.04165
▁bay	-9.04248
▁haut	-9.0457
quet	-9.04627
▁seed	-9.04701
▁non	-9.04795
tere	-9.04811
naa	-9.04816
▁firi	-9.04922
aï	-9.05706
▁lutt	-9.05777
▁hen	-9.05821
▁dunnd	-9.05885
▁tay	-9.05907
▁éta	-9.05918
▁sorti	-9.06019
▁naati	-9.06029
▁U	-9.06071
vi	-9.06157
▁men	-9.06269
▁pas	-9.06289
▁lim	-9.06332
▁command	-9.06408
aison	-9.06425
ettre	-9.06579
▁kaf	-9.06656
▁turn	-9.06657
▁fit	-9.06697
aadu	-9.06851
▁daa	-9.06866
wo	-9.06872
ansi	-9.06907
cc	-9.07189
éti	-9.07279
sieur	-9.07304
▁dunc	-9.07365
tention	-9.07418
▁sera	-9.076
▁faala	-9.07603
uuri	-9.07944
bu	-9.08362
▁conc	-9.08384
▁tourn	-9.0842
aru	-9.08504
▁nage	-9.08566
▁wiir	-9.08575
mal	-9.0865
aise	-9.08717
ns	-9.0875
xer	-9.08872
▁junn	-9.08924
teau	-9.08967
▁cat	-9.09251
▁gas	-9.09347
▁kam	-9.09381
▁br	-9.094
▁ala	-9.09712
ête	-9.09727
▁dévo	-9.09801
▁bak	-9.09854
diyan	-9.09859
▁réveille	-9.10005
alism	-9.10112
▁ge	-9.10219
aandi	-9.10309
nna	-9.10312
▁boo	-9.10512
▁wiiw	-9.10565
uma	-9.10696
▁sem	-9.10706
▁feet	-9.10713
▁ñaam	-9.10772
▁ɓokk	-9.1097
ug	-9.11094
aku	-9.11392
▁mbo	-9.11835
oc	-9.12027
cie	-9.12164
yri	-9.12306
▁abandonn	-9.12512
▁rapport	-9.12521
▁racont	-9.12623
▁Ar	-9.12629
▁tur	-9.1273
▁Ne	-9.12743
▁kor	-9.12878
qu	-9.13182
▁jibin	-9.13208
nir	-9.13274
▁winnd	-9.13317
▁jokk	-9.1343
ojji	-9.13495
▁attrap	-9.13503
▁emmb	-9.13574
▁kan	-9.13652
▁him	-9.13716
▁wu	-9.1382
▁égal	-9.13959
▁gayn	-9.14103
aka	-9.14104
int	-9.14139
▁oubli	-9.14249
ér	-9.14297
▁recul	-9.14398
ivre	-9.14463
ace	-9.14542
▁confi	-9.14662
▁bii	-9.14791
▁lann	-9.14879
▁yan	-9.14883
▁trait	-9.14907
oru	-9.15138
▁ag	-9.15167
▁élev	-9.15169
▁dépl	-9.15281
hier	-9.15394
oral	-9.15418
▁yaha	-9.15436
▁gor	-9.15459
uwer	-9.15511
isson	-9.15574
▁Mo	-9.15592
ami	-9.16005
▁mini	-9.16549
▁tir	-9.16574
ouver	-9.16631
appu	-9.16701
▁darn	-9.16716
cien	-9.1693
utu	-9.16932
▁fen	-9.17033
▁gab	-9.17156
▁sang	-9.1725
▁ki	-9.17365
▁dou	-9.17417
gir	-9.17664
▁écri	-9.17795
▁kuu	-9.17857
▁banndi	-9.17894
owru	-9.17898
▁Ka	-9.17901
olo	-9.18093
▁hoɗ	-9.18228
▁wal	-9.18304
aade	-9.18402
eji	-9.18428
▁hay	-9.18547
iila	-9.18601
▁yalt	-9.18602
▁mett	-9.18698
▁fus	-9.18781
▁sepp	-9.18931
▁fourr	-9.18949
éc	-9.19192
▁faa	-9.19504
▁sol	-9.19666
▁moƴƴin	-9.19835
▁déf	-9.19864
▁ñal	-9.20082
▁hett	-9.20141
▁Le	-9.20185
eend	-9.2021
▁ñi	-9.20292
▁tombe	-9.20495
aje	-9.20558
▁faam	-9.20853
▁souffle	-9.20964
▁enf	-9.20967
▁cl	-9.20992
▁henn	-9.21017
ont	-9.2115
▁ari	-9.21176
▁assi	-9.21203
▁cru	-9.21227
▁fr	-9.21266
▁fl	-9.21291
▁ant	-9.21331
beere	-9.21465
▁salu	-9.21519
▁juul	-9.21628
▁maw	-9.21654
uste	-9.21862
▁écart	-9.21907
aw	-9.22142
▁hy	-9.22205
duire	-9.22259
▁mouill	-9.22278
ître	-9.22405
rger	-9.22713
▁bid	-9.22821
▁Su	-9.22868
tule	-9.22951
▁rat	-9.23016
▁ɓann	-9.23118
ala	-9.23162
▁gra	-9.23259
▁ron	-9.23343
▁sennd	-9.2342
▁mart	-9.23523
▁ren	-9.23646
ƴe	-9.23697
▁kell	-9.2373
ncer	-9.23787
▁lan	-9.23844
▁itt	-9.23895
entir	-9.23968
▁fir	-9.24001
▁ferme	-9.24157
dent	-9.24215
▁lé	-9.24372
kiti	-9.24434
▁dur	-9.2453
aux	-9.24552
unde	-9.24565
laa	-9.24752
bre	-9.24788
▁Ɓ	-9.25062
▁cherch	-9.25123
▁dép	-9.25194
▁sinc	-9.25407
▁kala	-9.25449
ande	-9.25547
▁Ce	-9.25592
▁moo	-9.25631
raa	-9.25684
▁fond	-9.25759
ɓa	-9.25812
nngu	-9.25995
C	-9.26032
▁o	-9.26142
tin	-9.26278
cun	-9.26317
étude	-9.26322
▁pri	-9.2633
▁foul	-9.26343
appa	-9.26382
▁V	-9.26403
▁art	-9.26513
▁q	-9.26617
▁hér	-9.26629
▁jog	-9.26668
iifu	-9.26716
vier	-9.26733
▁joue	-9.26773
hé	-9.26833
après	-9.26849
▁indig	-9.26866
▁coo	-9.26879
▁z	-9.26891
▁hoy	-9.26936
wre	-9.26976
▁koy	-9.27028
▁firt	-9.27064
▁fum	-9.27071
▁wee	-9.27085
▁Ali	-9.27122
▁ye	-9.27142
▁gi	-9.27241
▁sut	-9.27333
aura	-9.27396
▁law	-9.27549
▁dor	-9.27561
▁phon	-9.27577
hui	-9.27682
rô	-9.27708
▁wall	-9.27714
ɗun	-9.27909
aagu	-9.2795
▁ɓeyd	-9.28119
agir	-9.28153
▁génér	-9.28168
▁tour	-9.28183
▁fell	-9.28253
pular	-9.28281
eeli	-9.28297
▁)	-9.28639
▁.	-9.28639
▁Z	-9.28639
▁exagér	-9.28639
▁menstruation	-9.28639
▁recommand	-9.28639
▁Usmaani	-9.28639
▁recouvr	-9.28639
▁concubin	-9.28639
hunnduko	-9.2864
▁hecci	-9.2864
▁feññin	-9.28641
▁pêche	-9.28641
▁implor	-9.28641
▁mbatula	-9.28642
▁celui	-9.28642
▁récolte	-9.28644
abord	-9.28647
▁trouble	-9.28648
▁beyt	-9.2865
dépendance	-9.28653
▁taquine	-9.28664
▁mainten	-9.28668
▁mbarba	-9.2867
▁yeeso	-9.28671
▁ɓonnd	-9.28674
▁redresse	-9.28674
▁fabrique	-9.28675
▁agressi	-9.28676
▁dow	-9.28681
▁pauvre	-9.28686
▁combat	-9.28688
▁mooɓ	-9.28689
chaîne	-9.28692
▁suc	-9.28695
▁rejet	-9.28697
koroo	-9.28698
▁aaden	-9.28699
▁foof	-9.28722
▁sicc	-9.28731
▁janfa	-9.28744
▁sariya	-9.28752
▁seeɗa	-9.28756
▁mesure	-9.2876
▁souci	-9.28769
▁neene	-9.28772
▁hump	-9.28776
▁ɓiƴ	-9.28784
▁Porto	-9.28803
▁fourmi	-9.28809
▁paykun	-9.28814
▁sar	-9.2882
▁dispar	-9.28821
▁dirtin	-9.28854
▁baaba	-9.28856
▁exige	-9.28863
▁ɗiɗo	-9.28864
▁commun	-9.28886
▁occup	-9.28895
froid	-9.28914
▁poign	-9.28924
▁Kaari	-9.28952
▁feɗɗ	-9.28967
▁clair	-9.2898
▁milli	-9.2899
▁visite	-9.29001
▁awdi	-9.29029
ndol	-9.29067
▁thé	-9.29078
▁gannd	-9.2911
▁ndikk	-9.29134
▁étudi	-9.29144
▁guéri	-9.29149
▁désir	-9.29214
▁différent	-9.29217
▁haldi	-9.29228
▁anndu	-9.2923
▁gé	-9.29255
▁Pro	-9.2926
▁woy	-9.29278
▁déclar	-9.29284
▁dogu	-9.29288
▁peut	-9.29302
▁1	-9.29302
▁ɓuran	-9.29325
▁yiltit	-9.29325
▁dakm	-9.29326
▁éléphant	-9.2933
▁champ	-9.29353
▁musi	-9.29356
▁ngay	-9.2936
▁asamaa	-9.29364
▁hajju	-9.29377
tuelle	-9.29401
▁yoɓ	-9.29429
▁couver	-9.29447
▁fuy	-9.29453
▁télé	-9.29522
▁jogor	-9.29534
▁santi	-9.29534
▁divin	-9.29556
angle	-9.29574
▁naat	-9.29598
yth	-9.29604
▁Da	-9.29656
▁balance	-9.29711
▁chose	-9.29713
▁wemmb	-9.29754
toi	-9.29758
▁lég	-9.2979
▁yoll	-9.29806
▁mê	-9.29844
▁ayb	-9.29855
ume	-9.29874
ɗin	-9.29877
▁créé	-9.29947
▁sukk	-9.29948
▁impos	-9.29949
dé	-9.29952
▁sourd	-9.29965
▁tugg	-9.30161
adi	-9.30174
▁popula	-9.3018
▁rev	-9.30185
dommage	-9.30186
▁amour	-9.30217
▁syn	-9.30298
▁travaille	-9.30306
▁wuu	-9.3035
▁daande	-9.30381
▁écriv	-9.30399
▁hérit	-9.304
teyaa	-9.30433
▁damn	-9.30447
▁Afri	-9.30466
▁déplac	-9.30488
▁ɗun	-9.30503
▁anti	-9.30508
▁es	-9.30554
▁barkin	-9.30562
▁im	-9.30584
▁dogin	-9.30615
▁héro	-9.30645
main	-9.307
▁diver	-9.30701
▁front	-9.30731
▁autoris	-9.30743
▁kart	-9.30749
▁nom	-9.30772
engage	-9.30827
▁jusqu	-9.30836
▁jannde	-9.30841
▁not	-9.30866
ançai	-9.30882
▁sappo	-9.3089
ader	-9.30978
lal	-9.3099
▁béni	-9.31004
près	-9.31032
▁héré	-9.3111
▁caw	-9.31149
naange	-9.31194
▁change	-9.31202
▁boy	-9.31204
▁arrêt	-9.31244
▁vari	-9.31251
▁abs	-9.31254
▁alli	-9.31308
▁jalb	-9.31317
▁nokku	-9.31353
▁station	-9.31368
▁contre	-9.31384
▁décor	-9.31431
▁enfant	-9.31432
kere	-9.31518
▁déba	-9.31553
▁bula	-9.31582
▁bord	-9.31597
midi	-9.31627
▁inn	-9.31629
ole	-9.31648
▁kecc	-9.31654
iwal	-9.31656
▁solid	-9.31673
▁ɓuɓintin	-9.31689
▁pelle	-9.31717
▁après	-9.3183
app	-9.31833
▁new	-9.31843
▁Me	-9.31905
ode	-9.3192
▁tiiɗ	-9.31932
ien	-9.3198
▁arm	-9.32094
▁weey	-9.32148
spect	-9.3215
▁gim	-9.32198
▁rouge	-9.32206
▁hakkil	-9.32242
▁deux	-9.32255
▁bouc	-9.32272
▁déscend	-9.32357
âme	-9.32382
▁lux	-9.32403
po	-9.32429
▁Be	-9.3245
▁wujj	-9.32497
▁Yo	-9.32511
▁alka	-9.32536
▁oon	-9.32557
▁wur	-9.32687
mb	-9.32743
▁ton	-9.32788
cycl	-9.3289
▁feuille	-9.32936
waa	-9.32994
▁dey	-9.33003
▁tef	-9.33062
ption	-9.33106
▁faamin	-9.33131
▁ñam	-9.33132
cré	-9.3333
▁elt	-9.33381
▁vie	-9.33478
▁manque	-9.33524
▁péri	-9.33539
▁appare	-9.33604
▁mili	-9.33637
▁ɓii	-9.33657
▁daaka	-9.33676
fére	-9.33721
▁fiim	-9.33744
igu	-9.33897
▁rang	-9.3392
▁endur	-9.33926
lla	-9.33928
▁juge	-9.33953
yru	-9.33966
▁kolon	-9.33978
▁ɗoo	-9.34051
▁rés	-9.34064
▁muus	-9.34076
▁coloni	-9.34106
▁ndol	-9.34155
onndu	-9.34169
son	-9.34198
▁En	-9.34245
▁dee	-9.34251
▁plu	-9.34348
▁nj	-9.34401
▁Maa	-9.34517
▁répu	-9.34521
▁hiɗ	-9.34571
▁kas	-9.34611
▁joo	-9.34625
▁sett	-9.34688
▁autre	-9.34708
▁condui	-9.34709
▁chev	-9.34758
ngel	-9.34798
▁figu	-9.34841
▁aran	-9.34847
▁van	-9.34866
ill	-9.34874
eede	-9.34954
▁njan	-9.34991
▁enfl	-9.3502
▁laɓ	-9.35042
▁ver	-9.35047
▁lay	-9.35051
▁fitt	-9.35121
▁ɓiɗ	-9.3517
▁on	-9.35214
égation	-9.35262
▁Sé	-9.35281
▁ndu	-9.35294
▁hoore	-9.35382
▁La	-9.35485
▁defte	-9.35503
inké	-9.35575
▁chef	-9.35597
▁bammb	-9.3578
▁arb	-9.3585
▁incom	-9.35905
▁aff	-9.36064
▁fii	-9.36075
▁remor	-9.36097
▁sow	-9.36135
▁miil	-9.36204
▁exp	-9.36361
▁yejjit	-9.36397
▁tal	-9.36407
▁min	-9.36469
semble	-9.36477
▁dense	-9.36515
▁mouille	-9.36548
▁caaw	-9.36599
▁branche	-9.36611
▁caga	-9.36698
▁dañ	-9.36701
▁cee	-9.36772
okke	-9.36785
▁ekkit	-9.3679
▁là	-9.36843
▁mass	-9.3693
uddi	-9.36935
▁arti	-9.37008
▁filla	-9.37155
iyy	-9.37211
▁jaw	-9.37272
▁Sor	-9.37389
▁bug	-9.37393
▁peul	-9.37407
▁mou	-9.37501
▁ƴam	-9.37535
▁juuli	-9.37579
ache	-9.376
yon	-9.37621
▁racl	-9.37627
▁hakkee	-9.37754
▁mut	-9.37842
▁banta	-9.37947
ulde	-9.3796
▁goll	-9.37986
▁fes	-9.38079
▁koɗo	-9.38092
kkal	-9.38106
▁jippi	-9.38106
▁médi	-9.38213
▁def	-9.38246
uudu	-9.38274
▁ɓooy	-9.38293
daa	-9.38315
ddi	-9.38389
▁sé	-9.38394
écut	-9.38427
ute	-9.38427
inal	-9.38497
▁dirai	-9.38507
rosser	-9.38516
mbo	-9.38553
▁report	-9.38568
▁maj	-9.38675
taama	-9.38676
▁yiɗ	-9.38728
▁Ɓa	-9.38776
▁ngaa	-9.38823
▁nun	-9.38842
▁carre	-9.38861
▁voy	-9.38897
▁couvre	-9.39142
▁ɓant	-9.39176
▁tré	-9.39223
▁sept	-9.39286
▁salue	-9.39288
llal	-9.39313
eesi	-9.39382
intention	-9.39387
▁hayn	-9.39478
▁pottit	-9.39486
▁regard	-9.39555
▁kaak	-9.39556
▁kun	-9.39557
▁bunn	-9.39675
▁Re	-9.39749
▁ɗen	-9.39859
▁itta	-9.39968
▁anndi	-9.40013
▁wul	-9.40019
hun	-9.40048
▁yani	-9.40337
carte	-9.40422
leur	-9.40468
fotti	-9.40504
ng	-9.40643
▁transport	-9.40881
▁ƴee	-9.40917
▁kol	-9.40979
▁hayk	-9.40985
ban	-9.41011
▁respect	-9.41092
▁brûl	-9.41235
▁tord	-9.41277
▁tourment	-9.41337
▁casse	-9.41339
▁sint	-9.41373
▁takk	-9.41427
▁miijo	-9.41441
bin	-9.41456
▁quin	-9.41518
ora	-9.41548
▁hul	-9.41649
kun	-9.41695
▁enseigne	-9.4177
▁tô	-9.41788
oɗe	-9.41842
▁demand	-9.41898
▁coupe	-9.41911
▁vas	-9.41934
▁ayn	-9.4198
▁reven	-9.42015
▁bus	-9.42043
▁mbayl	-9.42049
▁ni	-9.42106
appeler	-9.4213
▁pén	-9.42182
▁fuɗɗi	-9.42191
pi	-9.42254
▁buu	-9.42272
▁ser	-9.42369
▁tache	-9.4241
ê	-9.42503
lir	-9.42512
▁plat	-9.42536
tron	-9.42555
▁yilt	-9.42623
▁courb	-9.42689
▁pooɗ	-9.428
▁mort	-9.42928
▁hulɓin	-9.42975
▁nee	-9.43015
élev	-9.43035
▁bel	-9.43055
▁corr	-9.43117
njo	-9.43176
▁épouse	-9.43217
▁nge	-9.43227
▁har	-9.43349
gré	-9.43368
▁alla	-9.43427
▁eng	-9.4356
▁souffr	-9.43628
▁ndim	-9.43748
▁aroo	-9.44084
▁poo	-9.44101
njam	-9.44117
▁nu	-9.44154
itu	-9.44164
▁see	-9.44192
▁kom	-9.44356
▁post	-9.44374
▁cop	-9.44407
min	-9.44589
stance	-9.44615
mba	-9.44642
▁dent	-9.44738
▁interdi	-9.4475
▁pompe	-9.44781
▁machin	-9.4481
▁loy	-9.4496
ile	-9.44984
▁voi	-9.45182
appe	-9.45216
aramoko	-9.45222
gistre	-9.45262
▁term	-9.45416
▁ŋoo	-9.45449
▁compr	-9.45468
▁tilf	-9.45669
▁seul	-9.457
▁Mama	-9.45772
▁rus	-9.45804
emp	-9.45915
▁hab	-9.46048
ager	-9.46099
▁certaine	-9.46109
▁accept	-9.46117
▁ɗuuɗ	-9.46145
▁egg	-9.46192
▁iw	-9.46354
▁half	-9.46424
▁yuɓɓ	-9.46434
▁connaiss	-9.46542
maan	-9.46688
pagne	-9.46748
▁ɗal	-9.46784
▁laam	-9.46796
▁kel	-9.46807
out	-9.46829
otter	-9.4693
endant	-9.46933
▁alm	-9.47092
▁ñaamo	-9.47139
▁kul	-9.47486
▁conven	-9.47554
▁val	-9.4761
▁bag	-9.47622
▁yalti	-9.47696
nga	-9.47813
▁cap	-9.47855
▁dara	-9.47913
▁noddit	-9.47958
▁Tu	-9.48053
▁duul	-9.48111
goro	-9.48133
pre	-9.48173
▁cant	-9.48196
cule	-9.48263
lip	-9.48273
▁vou	-9.48283
▁bete	-9.48393
▁marche	-9.48411
▁Fe	-9.48454
rir	-9.4846
onomi	-9.48466
▁Faa	-9.48507
théis	-9.48568
ten	-9.48571
ois	-9.48717
maru	-9.4882
tribu	-9.48859
▁natt	-9.48865
ument	-9.48907
▁laami	-9.48942
▁af	-9.48942
▁signe	-9.48952
ggal	-9.48972
▁hol	-9.48991
▁suppu	-9.49065
▁Cha	-9.49193
hal	-9.49288
ïs	-9.49418
▁ferm	-9.49545
▁piir	-9.49584
habitu	-9.49646
▁Mon	-9.49692
▁manngo	-9.49777
▁fam	-9.4984
été	-9.49868
▁jey	-9.49881
mbal	-9.50021
▁moƴƴi	-9.5012
▁fotta	-9.50239
▁bolo	-9.50266
nee	-9.50341
mp	-9.50384
▁jogi	-9.50456
▁fuu	-9.50512
▁neɗɗ	-9.50635
itii	-9.50699
▁jaɓ	-9.50865
ça	-9.50939
san	-9.50962
▁ti	-9.51009
▁couch	-9.51117
laire	-9.51161
iru	-9.51193
▁éloign	-9.51303
▁baar	-9.51352
▁naad	-9.51511
▁few	-9.51539
▁sab	-9.51544
▁kara	-9.51573
unir	-9.51587
aut	-9.51622
▁magi	-9.51626
▁éloigne	-9.51628
▁nenn	-9.51648
▁saw	-9.5168
liwal	-9.51702
▁cache	-9.51805
▁conf	-9.51845
▁noot	-9.51852
use	-9.51862
orii	-9.51923
▁tri	-9.52085
▁De	-9.52131
▁kin	-9.52245
id	-9.52355
▁lanni	-9.5242
▁fini	-9.52543
▁waaw	-9.52623
aider	-9.52642
écarter	-9.52642
dude	-9.52901
▁ɓe	-9.5308
aine	-9.53147
▁jet	-9.53162
▁ommb	-9.53222
▁éti	-9.53256
tter	-9.53332
▁caf	-9.53398
▁pos	-9.5343
▁cur	-9.53437
▁gaaru	-9.53575
▁son	-9.53609
▁form	-9.53753
▁Un	-9.53859
▁ñii	-9.53909
▁Aw	-9.53944
▁raci	-9.53947
▁batt	-9.5397
▁daal	-9.53972
ret	-9.54075
▁fubb	-9.54284
▁enc	-9.54328
▁pap	-9.54535
ige	-9.54629
ose	-9.54677
lait	-9.54702
ice	-9.54711
ey	-9.5472
iiri	-9.54792
▁bala	-9.54861
▁gaa	-9.54861
oowal	-9.5492
▁laa	-9.54928
mma	-9.55139
▁ɓorn	-9.55281
▁hont	-9.55335
unnde	-9.55401
▁noddita	-9.55405
▁waa	-9.55438
ppi	-9.55525
▁parc	-9.55589
oïs	-9.5559
ph	-9.55792
habit	-9.5605
ñaa	-9.56167
▁éb	-9.56199
▁ɗuuɗa	-9.56208
▁ndart	-9.56217
aabu	-9.56313
euf	-9.56363
▁souri	-9.56364
aata	-9.56376
owal	-9.56388
itorg	-9.56477
ubb	-9.5649
uusu	-9.56492
▁conten	-9.56527
ane	-9.56539
▁ɓor	-9.56558
ngii	-9.56596
▁alb	-9.56656
▁tamp	-9.56659
ɗɗe	-9.56833
▁foi	-9.56917
▁machine	-9.5692
▁mé	-9.56969
uve	-9.57035
ooti	-9.57199
▁poti	-9.57237
darii	-9.57307
amer	-9.57396
▁sim	-9.57442
▁pot	-9.57453
mme	-9.57454
▁tribu	-9.57567
▁jan	-9.5758
▁tourne	-9.57631
▁dî	-9.57749
▁trace	-9.5781
▁circon	-9.5783
▁cam	-9.57949
▁les	-9.57966
▁mars	-9.57994
▁saab	-9.58169
feere	-9.58183
▁fota	-9.58191
▁tan	-9.58253
▁gil	-9.58299
arrêt	-9.58316
▁loot	-9.58337
▁lign	-9.5843
ago	-9.58516
▁faalaa	-9.58564
tern	-9.58618
okar	-9.58652
▁firti	-9.58673
▁ɗuyt	-9.58709
▁disp	-9.58739
▁rid	-9.58941
▁rassembl	-9.59006
hém	-9.59056
▁gouvern	-9.59158
▁awƴ	-9.59163
▁kos	-9.59223
▁foro	-9.5926
▁pee	-9.59291
ccu	-9.59322
▁faibl	-9.59339
▁defu	-9.59388
▁renvers	-9.59442
ens	-9.59476
▁rug	-9.59599
âte	-9.59647
▁altern	-9.59742
▁ram	-9.5981
ig	-9.59855
▁ɗo	-9.59859
▁peu	-9.59954
▁comp	-9.59959
▁embêt	-9.60037
▁fall	-9.60222
▁tig	-9.60225
immi	-9.60227
uce	-9.60251
▁yewt	-9.60379
▁décr	-9.60498
▁fut	-9.60514
▁chasse	-9.60586
▁her	-9.6075
etee	-9.60823
tière	-9.60847
▁I	-9.60932
▁balan	-9.60951
▁vibr	-9.60978
iyon	-9.61018
▁ob	-9.61172
▁bonne	-9.61176
logi	-9.61279
▁font	-9.6133
▁lannda	-9.61379
bb	-9.61453
ila	-9.61506
▁lee	-9.61664
mir	-9.61732
mar	-9.61754
uté	-9.61874
▁hewt	-9.61895
▁fonndo	-9.61935
assembl	-9.61952
taali	-9.61952
▁taƴu	-9.62247
▁fé	-9.62466
hadi	-9.62482
▁cent	-9.62778
▁Jo	-9.62815
▁Do	-9.6284
▁râ	-9.62987
▁regarde	-9.63002
owo	-9.63018
én	-9.63114
ide	-9.63244
▁fagg	-9.63358
▁jarr	-9.63376
▁termin	-9.63441
tout	-9.63505
▁pic	-9.63564
▁ndaaru	-9.63567
raaku	-9.63955
▁cause	-9.64008
▁ndo	-9.64209
▁place	-9.64242
mé	-9.64428
▁diff	-9.64449
▁noddu	-9.64518
▁cla	-9.64582
▁bol	-9.64594
▁ña	-9.6462
▁coll	-9.64645
▁ek	-9.64865
▁entr	-9.6487
pos	-9.64924
▁drap	-9.64925
▁nde	-9.64937
▁fan	-9.64987
oƴ	-9.65023
▁lis	-9.65077
▁pouss	-9.65104
▁com	-9.65204
cal	-9.65304
▁trac	-9.65394
▁waru	-9.65418
▁somm	-9.65452
allon	-9.65475
bas	-9.65491
▁jur	-9.65526
hè	-9.65547
▁bri	-9.65618
▁fâche	-9.65701
▁ɓu	-9.65729
éduc	-9.65734
ive	-9.65739
▁nangu	-9.65818
▁ƴa	-9.66103
▁É	-9.66105
fil	-9.66171
iya	-9.66173
▁épin	-9.66307
▁aw	-9.6636
oncer	-9.66429
let	-9.66502
▁kank	-9.66672
▁haalu	-9.66761
▁sac	-9.66775
▁cata	-9.6683
▁souffre	-9.6688
▁hib	-9.66951
▁pat	-9.6697
▁udd	-9.67024
▁em	-9.67054
ran	-9.6708
▁four	-9.67241
liba	-9.67459
celle	-9.67584
rist	-9.67669
▁wer	-9.67685
▁sort	-9.67735
og	-9.67776
▁san	-9.67788
▁mah	-9.67813
masii	-9.67898
ct	-9.67975
▁commence	-9.68028
▁contr	-9.68029
▁agit	-9.6805
▁écol	-9.68109
▁huɓ	-9.68168
▁piy	-9.68181
nké	-9.68406
▁bouill	-9.68477
▁maand	-9.68519
eñer	-9.68553
▁acci	-9.68629
▁Sou	-9.6863
ôt	-9.6866
▁hun	-9.68719
▁dépasse	-9.68881
▁emb	-9.68905
ras	-9.68935
lesse	-9.68986
rê	-9.68989
ula	-9.68997
bus	-9.69143
rai	-9.69234
▁continu	-9.69297
▁tremble	-9.69316
gile	-9.69401
▁pagay	-9.69473
jour	-9.696
▁fecc	-9.69618
tisse	-9.69647
édi	-9.69669
oudr	-9.69687
mité	-9.69718
ɗɗ	-9.69764
▁bammba	-9.69807
nnge	-9.69812
ppitu	-9.69896
▁charge	-9.69965
nge	-9.7008
oɓe	-9.70154
fiya	-9.70156
isive	-9.70179
▁See	-9.70215
▁épou	-9.70228
ño	-9.7032
▁parle	-9.70363
nant	-9.70368
▁moto	-9.70369
▁Go	-9.70421
rès	-9.70433
▁maab	-9.70457
▁ewn	-9.70529
llir	-9.70576
▁Wo	-9.70666
bba	-9.70748
▁Bi	-9.70758
▁gl	-9.7076
▁faɗɗ	-9.708
▁henni	-9.70974
▁réussi	-9.70998
▁ado	-9.71053
▁compren	-9.71142
egga	-9.71191
aƴƴ	-9.71237
ropo	-9.71303
blique	-9.71347
▁kaw	-9.71361
▁laama	-9.71464
▁woot	-9.7155
▁i	-9.71646
▁découp	-9.71685
▁jant	-9.71708
▁malin	-9.71758
mbol	-9.71773
▁mat	-9.71813
nndi	-9.71828
▁faand	-9.71921
▁ext	-9.71927
ste	-9.71984
▁hoo	-9.72073
▁tes	-9.7208
▁ɗe	-9.72194
pper	-9.72218
coup	-9.72446
▁mè	-9.72523
▁jokki	-9.72615
▁Ann	-9.72695
mpre	-9.72785
ât	-9.72952
▁ɓil	-9.72978
▁compl	-9.73085
▁ɓiɗa	-9.73205
▁duŋ	-9.73232
▁huuw	-9.73261
▁tou	-9.73281
▁failli	-9.73289
illeur	-9.7332
▁pays	-9.73519
aba	-9.73532
▁serv	-9.73656
▁câ	-9.73673
▁heɓ	-9.73687
▁ñe	-9.73697
épar	-9.73774
chon	-9.73847
zé	-9.73934
▁waɗa	-9.7395
▁wujju	-9.74096
oblige	-9.74229
E	-9.74287
ungal	-9.74292
▁bor	-9.74342
engou	-9.74459
imité	-9.74479
▁feeñ	-9.74502
▁seek	-9.74509
alphab	-9.74576
▁lab	-9.74688
temp	-9.74705
giiru	-9.74769
▁pleu	-9.74822
▁mouche	-9.74852
affa	-9.7488
conveni	-9.74893
▁th	-9.74949
▁dan	-9.75087
▁No	-9.75163
mboodo	-9.753
préfe	-9.75385
iv	-9.75407
▁bro	-9.75418
▁huɗ	-9.75482
égoïs	-9.75523
éclair	-9.75536
esclav	-9.75542
inclin	-9.75586
▁sok	-9.75665
enfant	-9.75692
Afri	-9.75777
▁joga	-9.75793
accro	-9.75851
leydi	-9.75857
grand	-9.75859
junngo	-9.75907
four	-9.7591
don	-9.7594
N	-9.75957
mpan	-9.75962
▁colle	-9.7598
O	-9.76056
▁envoy	-9.76081
▁né	-9.76089
seeti	-9.76228
▁cade	-9.76231
allume	-9.76231
S	-9.7624
droit	-9.76248
oubli	-9.76262
▁accro	-9.76278
▁aspir	-9.76328
éloigne	-9.76406
forme	-9.76449
ñanne	-9.76453
annonce	-9.7651
aaka	-9.76535
▁cré	-9.76657
gne	-9.76688
▁saint	-9.76739
ature	-9.76765
aimer	-9.76843
▁sunn	-9.76919
siyon	-9.76935
▁forge	-9.76959
▁bout	-9.7698
habille	-9.76982
▁yoo	-9.7701
▁ɗaɓɓ	-9.77024
écri	-9.77085
kuru	-9.77162
ttu	-9.77301
illage	-9.77308
poti	-9.77418
cope	-9.7758
attend	-9.77602
▁indi	-9.77635
▁dict	-9.77671
graphie	-9.77673
dde	-9.777
▁mijit	-9.77765
▁wat	-9.77785
▁Q	-9.77786
gresse	-9.77826
ève	-9.77848
▁cri	-9.77906
ange	-9.78008
▁eɓɓu	-9.78049
▁arro	-9.78067
▁souffl	-9.78071
aître	-9.78113
▁secou	-9.78154
▁taal	-9.78155
oto	-9.7835
▁ɓuɓin	-9.78358
▁yee	-9.78441
▁vêt	-9.78454
osi	-9.78468
▁trou	-9.78481
firi	-9.78483
uil	-9.78509
▁jamm	-9.7861
ɗɗu	-9.78621
ɗiɗaɓ	-9.78631
▁bammonee	-9.78638
▁hippopot	-9.78638
‘	-9.78639
▁Hawsa	-9.78639
▁administrat	-9.78639
▁adolescen	-9.78639
▁atmosph	-9.78639
▁citoyen	-9.78639
▁considér	-9.78639
▁couscous	-9.78639
▁désherb	-9.78639
▁généalogi	-9.78639
▁intelligen	-9.78639
▁manndariini	-9.78639
▁mannjallajii	-9.78639
▁négoci	-9.78639
▁presdigitat	-9.78639
▁représent	-9.78639
▁syllab	-9.78639
▁tergivers	-9.78639
▁zurriya	-9.78639
!	-9.78639
5	-9.78639
:	-9.78639
>	-9.78639
?	-9.78639
appauvri	-9.78639
enthousiasme	-9.78639
innombrable	-9.78639
romosom	-9.78639
Égypt	-9.78639
Ê	-9.78639
ù	-9.78639
œu	-9.78639
▁Muhammad	-9.78639
▁albarka	-9.78639
▁ambassade	-9.78639
▁antilope	-9.78639
▁charlatan	-9.78639
▁collaborat	-9.78639
▁condamn	-9.78639
▁fructifi	-9.78639
▁fébril	-9.78639
▁handicap	-9.78639
▁humammbinne	-9.78639
▁imbécil	-9.78639
▁ingrédient	-9.78639
▁jihaadi	-9.78639
▁lézard	-9.78639
▁mensonge	-9.78639
▁musulman	-9.78639
▁rakât	-9.78639
▁rencontre	-9.78639
▁réprimande	-9.78639
▁secrétaire	-9.78639
▁suuperefe	-9.78639
▁taariixayanke	-9.78639
▁vrombi	-9.78639
▁wolodaabe	-9.78639
▁assassin	-9.78639
▁célébr	-9.78639
▁domestique	-9.78639
▁enveloppe	-9.78639
▁faasiq	-9.78639
▁joɗɗin	-9.78639
▁médécin	-9.78639
▁noogay	-9.78639
▁pallardi	-9.78639
▁princip	-9.78639
▁quémande	-9.78639
▁scarifi	-9.78639
▁wootinɗin	-9.78639
▁éruct	-9.78639
fraîch	-9.78639
▁Afirik	-9.78639
▁analyse	-9.78639
▁badigeonn	-9.78639
▁bakkaatu	-9.78639
▁catastrop	-9.78639
▁ciikuli	-9.78639
▁dialecte	-9.78639
▁découvri	-9.78639
▁dénigre	-9.78639
▁développe	-9.78639
▁gourmand	-9.78639
▁hottollo	-9.78639
▁inquiét	-9.78639
▁malchance	-9.78639
▁nettoy	-9.78639
▁néglige	-9.78639
▁objet	-9.78639
▁problème	-9.78639
▁pélérin	-9.78639
▁roublard	-9.78639
▁sympathi	-9.78639
▁talifon	-9.78639
▁épreuve	-9.78639
▁érudit	-9.78639
▁Allaahu	-9.78639
▁calligraph	-9.78639
▁kanndidaa	-9.78639
▁multiplie	-9.78639
▁nécess	-9.78639
▁stupid	-9.78639
▁tamtam	-9.78639
▁Hébreu	-9.78639
▁Keebu	-9.78639
▁camarade	-9.78639
▁candidat	-9.78639
▁divorce	-9.78639
▁électr	-9.78639
▁avocat	-9.78639
▁wiɗto	-9.78639
<	-9.78639
Islam	-9.78639
▁ancêtre	-9.78639
▁liquide	-9.78639
▁brindille	-9.78639
▁delegasiyon	-9.78639
▁gubalee	-9.78639
▁instigat	-9.78639
▁kiikiiɗe	-9.78639
▁montagne	-9.78639
▁équivalen	-9.78639
▁Waabilii	-9.7864
▁festiv	-9.7864
▁révolution	-9.7864
▁sélection	-9.7864
▁transhum	-9.7864
▁wennj	-9.7864
▁articulation	-9.7864
▁chatouille	-9.7864
▁incroyan	-9.7864
▁vaccin	-9.7864
▁waaloto	-9.7864
▁émigr	-9.7864
évanoui	-9.7864
▁dégoût	-9.7864
▁familia	-9.7864
▁ingénieu	-9.7864
▁kalabante	-9.7864
▁équi	-9.7864
▁baharu	-9.7864
▁maarasi	-9.7864
▁trafiqu	-9.7864
▁hospitali	-9.7864
▁imprimer	-9.7864
▁province	-9.7864
▁Ibra	-9.7864
▁ingrat	-9.7864
▁tubercul	-9.7864
▁ŋiñ	-9.7864
▁dégât	-9.7864
▁baymaanaa	-9.7864
▁goyaabe	-9.7864
▁gribouill	-9.7864
▁welsinda	-9.7864
▁sursaut	-9.7864
▁vidéo	-9.7864
▁bourdonne	-9.7864
▁déshonn	-9.7864
▁inspire	-9.7864
▁wakkil	-9.78641
▁louange	-9.78641
▁étourd	-9.78641
▁charpent	-9.78641
▁culbute	-9.78641
▁noeud	-9.78641
▁responsab	-9.78641
▁établi	-9.78641
▁cippir	-9.78641
▁infirm	-9.78641
▁ƴibbe	-9.78641
▁satisfa	-9.78641
aabudda	-9.78641
▁pépin	-9.78641
▁détrui	-9.78641
▁parasite	-9.78641
▁souhait	-9.78641
▁testicule	-9.78641
▁fromage	-9.78641
▁murmure	-9.78641
▁dugula	-9.78641
▁lislaamiyanke	-9.78641
▁micro	-9.78642
▁ajami	-9.78642
▁baharank	-9.78642
▁Timmbo	-9.78642
▁contamin	-9.78642
vacances	-9.78642
▁biblio	-9.78642
▁diminu	-9.78642
▁grommel	-9.78642
▁sollicit	-9.78642
▁geegere	-9.78642
▁souverain	-9.78642
▁épouvante	-9.78643
▁flagelle	-9.78643
▁yonndin	-9.78643
assalaamu	-9.78643
▁blâme	-9.78643
▁démangeaison	-9.78643
▁foññe	-9.78643
▁inutile	-9.78643
▁Muusa	-9.78643
▁idiot	-9.78643
▁contact	-9.78643
▁tetano	-9.78643
▁perefe	-9.78644
▁réplique	-9.78644
orgueil	-9.78644
▁augment	-9.78644
▁terroris	-9.78644
▁circula	-9.78644
▁défrich	-9.78644
▁emprunt	-9.78644
▁preuve	-9.78644
▁caract	-9.78644
▁own	-9.78644
▁repousse	-9.78644
Adamawa	-9.78645
▁Guinée	-9.78645
▁prompt	-9.78645
▁prêche	-9.78645
▁fensit	-9.78645
phone	-9.78645
▁affût	-9.78645
▁calomnie	-9.78645
▁ɓiɓɓe	-9.78645
▁bolondaa	-9.78645
▁femelle	-9.78645
▁gilngii	-9.78645
▁weeɓit	-9.78645
▁prostern	-9.78646
▁préoccup	-9.78646
Europ	-9.78646
▁buɓɓa	-9.78646
▁cloche	-9.78646
▁rapid	-9.78646
▁Fuuta	-9.78646
▁paraly	-9.78646
▁memmin	-9.78646
▁regret	-9.78647
▁encourag	-9.78647
▁ɓataake	-9.78647
▁gaspill	-9.78647
▁institut	-9.78647
▁persévér	-9.78647
▁bavard	-9.78648
▁défense	-9.78648
▁fokkit	-9.78648
▁innetee	-9.78648
▁bambou	-9.78648
▁ñagara	-9.78648
▁enchaine	-9.78648
▁apprenti	-9.78648
▁prostitu	-9.78649
▁ronfle	-9.78649
▁assujet	-9.78649
▁dépouill	-9.78649
▁réconcili	-9.78649
affaibli	-9.7865
▁parfum	-9.7865
▁yiitid	-9.7865
▁farliiɗ	-9.7865
▁engrais	-9.7865
▁prescription	-9.7865
▁téléphone	-9.7865
▁holsere	-9.78651
▁siffle	-9.78651
▁chanson	-9.78651
▁dynam	-9.78651
▁posséd	-9.78652
▁toilette	-9.78652
▁ferñit	-9.78652
▁vingt	-9.78652
alphabétis	-9.78652
▁ammbasa	-9.78653
▁châti	-9.78653
▁fiancé	-9.78653
▁difficile	-9.78653
▁sandale	-9.78653
▁blanchisse	-9.78654
▁possib	-9.78654
▁banaana	-9.78654
▁charognard	-9.78654
▁jilɓ	-9.78654
▁Isma	-9.78654
▁prestig	-9.78654
▁exempl	-9.78654
▁teddungal	-9.78654
▁complète	-9.78655
▁environ	-9.78655
▁vétér	-9.78655
▁yalage	-9.78655
▁gentil	-9.78656
▁Yim	-9.78656
▁inhum	-9.78656
▁azan	-9.78656
▁cowtii	-9.78656
▁préserv	-9.78656
▁élection	-9.78657
▁cohér	-9.78657
▁soutien	-9.78657
▁haasid	-9.78658
▁Blanc	-9.78658
▁bannju	-9.78658
▁calcul	-9.78658
▁ignoran	-9.78659
▁eɓɓindir	-9.78659
▁huutor	-9.78659
▁jeeɗiɗaɓ	-9.78659
▁signifi	-9.7866
munne	-9.7866
▁invocation	-9.7866
▁yedd	-9.7866
▁sarcl	-9.7866
▁siwtaa	-9.7866
▁lamentation	-9.78661
▁génie	-9.78661
▁hirnaange	-9.78661
▁incendie	-9.78662
▁baabiraa	-9.78662
▁hasb	-9.78662
▁ɓeyngu	-9.78662
▁soupçon	-9.78662
▁spoli	-9.78663
▁descend	-9.78663
▁rattrap	-9.78663
▁ƴulɓe	-9.78663
▁flatte	-9.78664
▁Fouta	-9.78664
▁transforme	-9.78664
▁jardin	-9.78664
▁réfug	-9.78664
▁planifi	-9.78665
▁céréale	-9.78665
▁ñaaƴ	-9.78665
▁cosmo	-9.78666
▁infidèle	-9.78666
▁mondial	-9.78666
▁rédig	-9.78666
▁matérialis	-9.78667
▁jaagor	-9.78667
▁ɗeɗɗ	-9.78667
▁maltraite	-9.78668
▁marchand	-9.78668
▁soustra	-9.78668
▁dénoue	-9.78668
▁gifle	-9.78668
▁Jaloo	-9.78669
▁boîte	-9.78669
▁critique	-9.78669
▁kasiya	-9.78669
▁formule	-9.7867
▁enquête	-9.7867
▁nouveau	-9.78671
▁crimin	-9.78672
▁jolk	-9.78672
▁scrut	-9.78672
▁naafiqiijo	-9.78672
▁nims	-9.78672
▁pratiqu	-9.78673
▁traverse	-9.78673
▁awaamu	-9.78673
▁sourcil	-9.78673
▁variété	-9.78673
▁Djih	-9.78674
▁univers	-9.78675
▁pervers	-9.78675
▁réforme	-9.78675
▁faveur	-9.78675
▁recherche	-9.78676
▁rêve	-9.78676
▁ɓeeɓ	-9.78676
▁timid	-9.78676
▁hellifaa	-9.78677
▁moyen	-9.78677
▁sukkunde	-9.78677
▁nyaam	-9.78677
▁franchi	-9.78678
▁jonmb	-9.78678
▁ƴeeŋ	-9.78679
▁boofo	-9.7868
▁remercie	-9.7868
▁réjoui	-9.78681
▁immoral	-9.78681
▁jaaraama	-9.78681
▁kewe	-9.78682
▁richesse	-9.78682
▁lettré	-9.78683
▁injection	-9.78683
▁particule	-9.78683
récipi	-9.78684
▁labour	-9.78684
▁njula	-9.78684
▁réserve	-9.78685
▁larve	-9.78685
▁ŋaaɓ	-9.78685
▁inform	-9.78685
▁makko	-9.78685
▁révél	-9.78685
fonctionn	-9.78686
▁Julde	-9.78687
▁constitu	-9.78687
▁martyr	-9.78687
▁complex	-9.78687
▁stéril	-9.78687
iséricord	-9.78688
▁révolt	-9.78689
▁keefe	-9.78689
▁début	-9.78689
▁suppos	-9.7869
▁coggu	-9.78691
▁Mandin	-9.78691
▁condiment	-9.78692
▁gémiss	-9.78692
▁Kissi	-9.78693
▁kasaara	-9.78693
▁réveillons	-9.78693
▁tolér	-9.78693
▁ŋabb	-9.78694
▁mandarin	-9.78694
▁converge	-9.78695
▁égorge	-9.78696
▁ancien	-9.78697
▁tempor	-9.78697
▁pétr	-9.78697
▁écume	-9.78697
▁consolid	-9.78697
▁hélic	-9.78699
▁coï	-9.78699
▁instant	-9.787
▁prison	-9.787
▁propriét	-9.787
▁corrige	-9.78701
▁dérange	-9.78701
▁respir	-9.78701
▁rivière	-9.78703
▁ɗenngal	-9.78703
▁vocab	-9.78704
▁branchage	-9.78705
▁index	-9.78705
▁porc	-9.78707
▁enjoin	-9.78707
▁liƴƴ	-9.78708
▁sanamu	-9.78708
▁abreuv	-9.78709
▁debbo	-9.7871
▁contribu	-9.7871
▁hâble	-9.7871
▁constru	-9.78711
▁eggunde	-9.78711
▁interprét	-9.78712
▁propag	-9.78712
▁wommb	-9.78713
▁détach	-9.78713
▁haako	-9.78714
▁couteau	-9.78714
▁tricot	-9.78714
▁wallifa	-9.78715
▁désign	-9.78716
▁ñawnd	-9.78716
▁explo	-9.78717
▁menace	-9.7872
▁ndernde	-9.78721
▁déménage	-9.78721
▁tekke	-9.78721
▁saakit	-9.78722
▁jokkondir	-9.78722
▁mûr	-9.78723
▁moitié	-9.78723
▁boobo	-9.78723
▁sauv	-9.78723
▁ganngu	-9.78723
▁retomb	-9.78723
▁verrou	-9.78724
▁ɗiɗi	-9.78724
▁procré	-9.78724
▁baagi	-9.78724
▁devinette	-9.78724
▁transpir	-9.78724
▁apparaît	-9.78724
▁message	-9.78724
▁discrimin	-9.78725
▁essor	-9.78726
▁ɓaƴƴ	-9.78726
▁poumon	-9.78728
▁aliment	-9.78729
▁troupe	-9.78729
▁mbobo	-9.78729
▁énonc	-9.78731
▁leader	-9.78731
▁conserve	-9.78732
▁wellita	-9.78732
▁jeenay	-9.78732
▁halɓ	-9.78732
▁duwaa	-9.78733
▁fedde	-9.78733
▁ceinture	-9.78733
▁associ	-9.78737
▁fourbe	-9.78737
▁Kula	-9.78738
▁serinda	-9.78739
▁saanga	-9.78739
▁arrange	-9.78739
▁hedda	-9.7874
▁carotte	-9.78741
écroul	-9.78743
▁broche	-9.78744
▁lugg	-9.78744
▁goyav	-9.78745
▁aujourd	-9.78745
▁ñoƴƴ	-9.78745
▁Seydi	-9.78748
▁fleuve	-9.78748
▁niais	-9.78748
▁buroy	-9.78748
▁destin	-9.78749
▁division	-9.7875
▁photo	-9.7875
▁tricher	-9.78751
▁présent	-9.78753
▁surnom	-9.78754
▁leggal	-9.78754
▁demeure	-9.78754
▁hôte	-9.78754
ingére	-9.78755
▁kippu	-9.78755
▁supérieur	-9.78756
▁promena	-9.78756
▁provision	-9.78756
▁prochain	-9.78756
▁distance	-9.78757
▁balafon	-9.78758
▁triste	-9.78758
▁Foul	-9.78759
▁peupl	-9.78759
▁ennui	-9.78759
▁boroos	-9.78762
▁profess	-9.78762
▁aïe	-9.78762
▁vénér	-9.78763
▁intens	-9.78763
▁gerto	-9.78764
▁expli	-9.78765
▁remplace	-9.78765
▁confére	-9.78765
buubu	-9.78766
▁poursui	-9.78766
▁gronde	-9.78766
▁obligation	-9.78766
▁fibre	-9.78767
▁wurñ	-9.78769
▁cakku	-9.78769
▁repét	-9.7877
▁village	-9.7877
▁plaisir	-9.7877
▁goût	-9.78773
▁bassin	-9.78774
▁belor	-9.78774
▁abeille	-9.78777
▁crachat	-9.78777
▁ɓaŋ	-9.78777
hoɗa	-9.78778
▁herbe	-9.78778
▁wutt	-9.78778
▁creuse	-9.78782
▁bawɗ	-9.78783
▁souvenir	-9.78784
chauffe	-9.78785
▁cupid	-9.78785
▁jumelle	-9.78785
▁gibi	-9.78786
▁expos	-9.78787
▁jiwo	-9.78787
▁programme	-9.78788
▁hoquet	-9.78791
▁bât	-9.78791
▁hésitation	-9.78792
▁expert	-9.78792
▁depans	-9.78793
▁délégation	-9.78794
jarank	-9.78794
▁reconqu	-9.78795
▁voisin	-9.78796
▁jaaba	-9.78797
▁jiiɓ	-9.78797
▁béné	-9.78799
▁dépose	-9.788
▁sécher	-9.788
▁bonfo	-9.788
▁classe	-9.78802
▁loow	-9.78802
▁bimmbi	-9.78803
▁yotta	-9.78803
uritani	-9.78803
▁tataɓ	-9.78803
▁maɓɓe	-9.78804
▁tuundi	-9.78804
▁heef	-9.78805
▁allez	-9.78805
▁invoqu	-9.78806
dans	-9.78807
▁déverse	-9.78807
intégr	-9.78808
▁chacun	-9.78811
▁uniform	-9.78812
▁noble	-9.78812
▁compos	-9.78813
▁salutation	-9.78813
▁jiñ	-9.78814
▁saasu	-9.78816
▁bawl	-9.78817
▁wasiy	-9.78817
▁banque	-9.78818
▁grogne	-9.78819
▁refus	-9.78819
▁ɗigg	-9.78821
▁sabondira	-9.78822
▁mbulla	-9.78822
▁réssu	-9.78822
▁konnaa	-9.78824
▁Dew	-9.78824
▁fissure	-9.78829
▁griff	-9.78829
▁corpulen	-9.78833
▁courtisan	-9.78834
▁légum	-9.78834
▁poomu	-9.78838
numér	-9.78841
▁moft	-9.78842
▁saaƴ	-9.78845
▁couchez	-9.78846
obtien	-9.78848
▁poliisi	-9.7885
▁cukko	-9.7885
▁seena	-9.78852
▁falj	-9.78853
▁abbere	-9.78853
▁humili	-9.78855
▁fripe	-9.78857
▁jooɗii	-9.78859
▁firsi	-9.78862
▁sooƴ	-9.78863
▁anima	-9.78864
▁région	-9.78868
▁sonnj	-9.7887
▁armée	-9.7887
▁proph	-9.78872
▁kurk	-9.78872
▁dédai	-9.78878
▁duɗal	-9.78882
▁ñamaku	-9.78883
▁dessin	-9.78884
▁imagin	-9.78884
▁croyant	-9.78887
▁soƴƴa	-9.78889
▁salama	-9.7889
▁fusil	-9.78892
▁asko	-9.78894
▁averti	-9.78897
inkaaj	-9.789
▁jukk	-9.78902
▁accouch	-9.78903
▁moƴƴude	-9.78904
▁alɓa	-9.78904
▁vêtement	-9.78905
▁ɓaawo	-9.78906
▁dépense	-9.78908
▁chemise	-9.78909
▁Suka	-9.78909
▁laaɓal	-9.78909
▁birin	-9.78909
▁wort	-9.78911
▁wowru	-9.78913
▁ɓakk	-9.78914
▁haɓɓ	-9.78914
▁yiltutu	-9.78914
▁forni	-9.78917
▁ñuɗ	-9.78917
▁campagn	-9.78918
▁ɓantaare	-9.78918
▁répét	-9.78919
assimil	-9.78922
▁commerce	-9.78923
▁prêt	-9.78925
▁épargne	-9.78929
▁halk	-9.7893
û	-9.78932
▁sagesse	-9.78932
▁dunk	-9.78933
▁hypocrite	-9.78933
▁Peul	-9.78936
▁rappeler	-9.78937
▁ñeeñ	-9.78937
▁Addan	-9.7894
▁Aarabu	-9.78944
▁déclam	-9.78944
▁luw	-9.78944
▁ɗarl	-9.78944
▁peigne	-9.78945
▁longue	-9.78947
▁besoin	-9.78947
▁retrou	-9.78948
siidaa	-9.78953
▁jiga	-9.78954
▁derf	-9.78962
▁jawdi	-9.78962
▁broder	-9.78963
▁décéd	-9.78966
▁clou	-9.78967
▁essay	-9.78968
▁ressembl	-9.78969
▁entière	-9.7897
▁sinaa	-9.78974
▁ƴuug	-9.78977
▁eɓɓan	-9.78979
▁bandit	-9.7898
▁échange	-9.78981
▁gang	-9.78983
▁ñeñ	-9.78984
▁abatt	-9.78985
▁démeure	-9.78985
▁Gâ	-9.78986
▁ñapp	-9.78987
▁duɗɗ	-9.78987
▁jeetat	-9.78993
▁Bunng	-9.78998
nommé	-9.79
▁soppu	-9.79001
▁chauss	-9.79004
▁videwo	-9.79004
▁gâte	-9.79006
▁typ	-9.79006
▁caltu	-9.79006
▁dowdo	-9.79008
▁ɓuuɓ	-9.79009
▁paresse	-9.79013
▁témoign	-9.79017
▁instrument	-9.79018
▁poly	-9.79021
▁courro	-9.79023
▁balanço	-9.79023
▁chameau	-9.79033
▁wahay	-9.79037
▁moko	-9.79038
▁humain	-9.79041
▁ooñ	-9.79041
▁raaɓ	-9.79043
Israa	-9.79044
▁tabit	-9.79047
fluence	-9.79048
▁jeego	-9.79055
rapule	-9.79057
▁bovin	-9.79061
▁denɗ	-9.79062
▁arc	-9.79066
▁naï	-9.79068
▁hoccu	-9.79078
▁bagage	-9.79079
rtificat	-9.7908
▁rappelle	-9.7908
▁konko	-9.79093
▁percept	-9.79095
▁argu	-9.79095
▁relui	-9.79106
artisan	-9.79109
▁essai	-9.7911
▁Créat	-9.79117
▁okkor	-9.7912
▁tammba	-9.79122
▁riw	-9.79124
▁kaydi	-9.79128
▁sikkita	-9.7913
fe	-9.79138
▁coton	-9.79147
▁vomiss	-9.79148
▁pied	-9.79153
▁perfid	-9.79154
▁miijita	-9.79155
▁aigre	-9.79159
▁louche	-9.7916
ystè	-9.79166
▁Alfa	-9.7917
▁labaa	-9.79172
▁jeudi	-9.79173
▁battin	-9.79176
▁peeñ	-9.79176
▁tailleur	-9.79176
▁assomm	-9.79177
▁naiss	-9.79181
▁eɓɓ	-9.79183
▁désor	-9.79184
▁trahi	-9.79185
▁poulet	-9.79191
▁aawas	-9.79192
▁jeyal	-9.792
▁oeuf	-9.792
▁super	-9.79209
▁divag	-9.7921
▁ŋerm	-9.79212
▁ñemmb	-9.79214
▁cinqu	-9.79217
▁péché	-9.79218
▁fardeau	-9.7922
▁dernier	-9.79221
▁gomɗ	-9.79224
▁manière	-9.79228
▁quart	-9.7923
▁foot	-9.7923
▁dabb	-9.79245
▁fondation	-9.79247
impôt	-9.79248
▁sarti	-9.79249
▁trois	-9.79261
▁glouton	-9.79261
▁ngadd	-9.79264
▁danger	-9.79266
▁départ	-9.79267
▁eut	-9.79268
▁rim	-9.79269
▁rufu	-9.79278
▁talen	-9.79279
▁suppli	-9.7928
▁herm	-9.79284
▁cerno	-9.79286
▁Koni	-9.79291
▁hyper	-9.79292
▁begaye	-9.79294
vant	-9.79295
▁esqui	-9.79296
▁utilisé	-9.79296
▁anndaa	-9.793
▁fiif	-9.79306
▁invent	-9.79309
▁gay	-9.79311
▁avi	-9.79311
▁aîn	-9.79314
▁tabou	-9.79329
▁épée	-9.79331
import	-9.79335
▁uum	-9.79339
▁salli	-9.7934
▁gens	-9.79343
▁méchan	-9.79352
▁unifi	-9.79352
▁nafa	-9.79355
▁Hannde	-9.79357
▁année	-9.7936
▁capable	-9.79372
▁piè	-9.79374
▁premier	-9.79376
▁ramen	-9.79387
▁jinng	-9.79389
▁fanaa	-9.7939
▁siif	-9.79395
▁marmonne	-9.79409
menuis	-9.7941
▁charrett	-9.79416
▁idol	-9.79418
▁avance	-9.79418
▁yaaj	-9.7942
▁bloqu	-9.7942
▁idéo	-9.79421
▁iid	-9.79425
▁moisson	-9.79426
▁strat	-9.7943
▁finndi	-9.79432
▁heɓu	-9.79438
▁lakke	-9.79439
▁lieu	-9.79448
▁gig	-9.79449
▁ɓogg	-9.79452
▁pikk	-9.79455
▁ñaaki	-9.79455
▁hebi	-9.7946
mobilis	-9.79462
▁islami	-9.79463
▁larme	-9.79475
▁dormi	-9.79482
▁happu	-9.79483
▁instru	-9.79486
▁récit	-9.79489
▁donkin	-9.7949
▁façon	-9.79494
musu	-9.79496
jecti	-9.795
▁wirn	-9.79502
▁dissé	-9.79502
▁anna	-9.7951
▁portion	-9.79512
▁vache	-9.79516
▁lummb	-9.79517
▁migr	-9.79528
entraide	-9.79529
▁chaine	-9.79532
▁babou	-9.79534
▁bleu	-9.79539
▁sukun	-9.7954
▁finnde	-9.79547
▁tippud	-9.79554
▁mbile	-9.79558
▁maƴ	-9.7956
▁natal	-9.79561
▁jaati	-9.79571
▁nature	-9.79574
▁pompi	-9.79581
▁bappit	-9.79586
▁mélange	-9.79593
▁anniy	-9.79606
▁mijito	-9.79608
▁éternue	-9.79618
▁projet	-9.7962
▁évent	-9.79629
▁Ram	-9.79635
▁feccere	-9.79637
▁oc	-9.79639
▁signal	-9.7965
▁libér	-9.79656
▁jommba	-9.79657
▁ƴant	-9.79666
▁desal	-9.79667
▁Quelle	-9.79667
▁décision	-9.79681
▁démon	-9.79688
▁bunɗ	-9.79698
▁aiguill	-9.79717
irai	-9.79718
▁justic	-9.79719
▁tamis	-9.7972
▁noddin	-9.79722
▁devoir	-9.7973
▁espér	-9.79741
▁Oto	-9.79742
▁maayi	-9.79755
▁danki	-9.79755
▁ñakk	-9.79757
▁haɗ	-9.79759
▁tambour	-9.79759
▁affli	-9.79768
▁obei	-9.79769
▁ngoo	-9.7977
▁tintid	-9.79771
▁arrach	-9.79772
ddan	-9.79785
▁boyd	-9.79788
▁yim	-9.79788
▁jeûne	-9.79789
▁majj	-9.79792
▁appli	-9.79798
onne	-9.79801
▁nawni	-9.79805
▁oeil	-9.7981
▁aveu	-9.79833
▁jaka	-9.79835
▁illumin	-9.79835
▁applaudi	-9.7984
▁empêche	-9.79842
▁agricult	-9.79846
▁authenti	-9.79848
▁violent	-9.79848
▁tranche	-9.79856
▁kulle	-9.79857
▁ɓen	-9.79858
▁tafsi	-9.7986
▁proclam	-9.7986
▁insulte	-9.79865
▁Faransi	-9.79869
▁embar	-9.79869
▁lampu	-9.79882
▁hiima	-9.79891
▁vendre	-9.79893
▁goree	-9.79902
▁savant	-9.79903
▁fruit	-9.79916
▁tufu	-9.79918
mmbata	-9.7992
▁élevé	-9.79921
▁douz	-9.79937
▁killi	-9.79944
▁Untel	-9.79945
▁bijou	-9.79947
toto	-9.79953
▁njof	-9.79961
▁fleur	-9.79961
▁chambre	-9.79967
▁élasti	-9.79984
▁honor	-9.79985
▁conform	-9.79985
▁daba	-9.7999
▁leƴƴi	-9.79992
▁propre	-9.80008
▁chéri	-9.80012
▁soigne	-9.80017
nsi	-9.80018
iilu	-9.80037
▁nav	-9.8004
▁Alma	-9.80052
▁yul	-9.80056
▁fonngo	-9.80058
▁pardon	-9.80059
▁vien	-9.80061
▁kutub	-9.80065
▁marque	-9.80073
▁allondir	-9.80077
▁impoli	-9.80082
▁parole	-9.80084
▁argent	-9.80088
▁poussin	-9.80096
▁bepp	-9.80102
achève	-9.80104
▁id	-9.80107
▁absol	-9.80107
▁goong	-9.80107
▁Mari	-9.80109
▁étalag	-9.80111
▁sûre	-9.80115
▁maître	-9.80133
▁exerc	-9.80141
▁existe	-9.80145
ulɓe	-9.80146
▁bless	-9.80148
▁pluie	-9.8015
aaji	-9.80161
▁duuma	-9.8017
▁règle	-9.80177
▁janan	-9.80184
▁femme	-9.80185
ènè	-9.80186
▁désob	-9.8019
▁anngis	-9.80202
▁mayon	-9.80204
▁yiltito	-9.80236
▁sifa	-9.80236
mmb	-9.80239
▁diam	-9.80241
▁tibi	-9.80245
▁faale	-9.80249
▁enndu	-9.80255
wi	-9.80256
▁lamɗo	-9.8026
▁Sib	-9.80263
▁enfonc	-9.80268
▁affaire	-9.80283
▁venu	-9.80295
▁kaaru	-9.80298
denndaan	-9.80304
▁laañ	-9.80306
▁estime	-9.80313
▁kiita	-9.80317
▁honɗu	-9.80326
▁urine	-9.80365
▁sañ	-9.80368
▁badin	-9.80389
asliij	-9.80392
▁chien	-9.80395
▁éner	-9.80407
▁écho	-9.80408
▁hittin	-9.80409
▁saccu	-9.8041
▁ɗart	-9.8041
▁maudi	-9.80414
▁escal	-9.8042
▁trépas	-9.80423
enfui	-9.80425
autre	-9.80444
▁poula	-9.80459
▁selli	-9.80462
▁razzia	-9.80464
ɓawre	-9.80487
▁fof	-9.80489
▁enterre	-9.805
▁siè	-9.80504
▁jenn	-9.80509
▁jom	-9.80511
▁favorit	-9.80515
▁yeñ	-9.80519
▁arsik	-9.80534
▁puyɗ	-9.80539
▁Ang	-9.80541
▁dogataa	-9.80543
▁hanki	-9.80553
▁ñogg	-9.80561
▁sagari	-9.80573
▁jiib	-9.80578
▁karan	-9.80595
▁deƴƴ	-9.80601
▁réuni	-9.80607
▁venge	-9.8061
▁sport	-9.80614
▁teddee	-9.80618
iyaa	-9.80619
▁taaf	-9.80632
▁gob	-9.80633
▁général	-9.80635
nze	-9.80639
▁objecti	-9.80641
▁gourd	-9.80646
ocrati	-9.80653
▁mbajj	-9.80654
▁bok	-9.80655
▁interrog	-9.8066
▁montr	-9.80667
▁lunnda	-9.80669
▁laana	-9.80676
▁torture	-9.80679
▁tiinde	-9.80681
fi	-9.80683
▁force	-9.80684
▁jagg	-9.80702
▁économise	-9.80705
▁veuv	-9.80714
woo	-9.80719
▁vice	-9.80719
▁goy	-9.80726
▁merle	-9.80734
▁reten	-9.80734
▁hito	-9.80737
▁mérit	-9.80744
▁soci	-9.80746
▁croi	-9.80747
▁tisser	-9.8075
▁fasaa	-9.80756
▁baɓɓit	-9.80778
▁metta	-9.80782
▁nanndo	-9.80783
▁leeɓ	-9.80787
▁plaine	-9.80787
▁résum	-9.80803
▁gaw	-9.80816
▁masse	-9.80832
▁perdur	-9.80844
▁renseig	-9.80858
▁apport	-9.80862
▁singe	-9.80871
▁sahi	-9.80879
▁beɗo	-9.80895
▁histori	-9.80917
▁yeɗaa	-9.80922
▁ndar	-9.80925
▁sautill	-9.80931
▁libre	-9.80948
▁janngo	-9.80954
▁lettre	-9.81003
▁danko	-9.81005
▁partage	-9.81006
▁aspirin	-9.81006
▁luusi	-9.81054
▁harmonis	-9.81059
▁â	-9.81065
▁maitre	-9.81066
▁faandi	-9.81073
▁rougi	-9.81078
▁yaaw	-9.81082
▁banan	-9.81083
▁guerr	-9.81085
▁fanta	-9.81091
irdu	-9.81103
▁liɓi	-9.81106
▁enfoui	-9.81128
