<blank>
<s>
</s>
▁
s
er
▁.
r
e
'
'
▁s
▁de
-
▁la
▁le
é
t
,
re
▁l
▁un
ment
▁n
ation
▁et
ité
i
▁pas
à
▁a
▁Il
▁est
est
eur
a
nt
▁les
age
ère
▁il
on
u
ée
▁d
té
▁c
▁en
▁ne
ur
ez
!
ir
ous
▁ce
c
in
▁que
sse
▁je
▁des
?
ter
ons
▁du
eux
aire
▁Le
ent
ant
il
es
ement
l
me
▁se
▁La
ce
▁p
ie
n
ure
ance
de
ier
▁au
▁so
▁qu
it
ai
▁t
que
▁pour
▁qui
▁f
▁re
ion
voir
ire
▁vou
le
en
▁dans
te
o
eau
is
▁A
▁sur
ait
al
▁m
▁sa
▁Je
quer
▁tu
endre
tion
▁Un
ne
ette
elle
▁Di
▁me
▁C
ler
ture
▁L
▁vi
ger
ction
onner
f
sme
ner
y
▁lui
▁te
tu
ux
nce
z
au
ine
▁moi
▁pri
▁son
▁toi
tre
sque
ix
ndre
ante
▁mon
▁si
yer
cher
ser
iser
or
▁beau
ise
ard
ème
ici
▁N
▁par
▁tout
oir
ence
sion
▁ave
iller
che
▁bien
▁ca
▁deux
▁enfant
▁fa
▁in
▁ma
▁mari
▁r
▁va
▁Que
▁J
ver
lle
▁pro
h
▁bo
ue
▁co
able
ve
▁leur
▁pa
▁fait
ition
rer
venir
an
▁j
▁av
la
▁mo
di
▁dé
▁g
▁mi
▁ri
▁Te
▁trois
éri
tte
us
ille
rès
▁cour
ente
▁foi
▁grand
▁ja
▁sous
▁pays
▁pré
▁san
▁sui
▁ta
▁vo
aux
▁y
isse
sser
cation
se
p
dre
rie
▁cha
el
▁éta
▁mal
▁M
▁tous
▁tr
▁vingt
▁plus
▁fut
▁arriv
ène
▁ba
x
ière
▁ch
ssion
▁di
▁entre
▁fil
▁gens
un
▁jou
▁là
▁petit
▁po
jour
▁porte
▁pou
▁P
▁S
▁tombe
▁on
▁vais
ol
ti
ul
ign
and
m
ge
▁balance
be
▁bé
coup
▁bou
ça
mais
▁do
▁droit
▁é
ule
▁être
ou
▁fo
▁jour
▁mois
▁nage
▁pass
▁personne
▁peut
▁ra
▁ro
été
▁tou
▁tra
▁vers
ù
▁O
:
▁Fouta
▁quar
▁ab
et
tude
tique
▁as
ar
vou
▁b
der
ci
▁comme
aison
▁dire
▁don
toire
▁F
▁maison
▁part
▁pi
▁sept
▁tête
▁v
▁vol
À
ès
▁ac
ude
um
euse
▁après
hui
▁autre
d
▁belle
mi
ique
gie
as
if
▁car
cle
nier
iner
▁cons
▁coup
▁déf
ro
▁disp
oc
▁ex
▁femme
at
▁habit
intention
▁nourri
▁mala
▁Mon
euf
▁nombre
▁parent
▁plu
riz
▁Sa
▁sorti
▁trouve
▁vent
▁sera
ible
▁V
semble
près
▁ont
mbre
▁an
uler
érieur
main
là
▁cro
▁avant
bé
diction
bou
ac
▁chacun
▁chemi
▁cherch
▁chose
ien
mer
▁contre
osité
▁déplac
▁dis
▁dix
▁dur
pe
▁écri
▁envie
▁exc
▁fra
▁h
▁imp
▁jusqu
▁mang
▁voyage
▁Ma
sieur
▁mouill
▁moyen
ord
▁not
▁pens
▁plan
▁pleur
▁pluie
▁port
▁quatr
cun
▁ré
▁rec
▁rem
▁salu
▁servi
▁sub
▁su
▁ten
▁trait
ze
▁vie
▁visite
▁voit
▁oubli
és
▁toute
▁Ce
ag
v
ais
iter
ch
▁amen
oire
arrêt
arrière
ément
mo
tention
▁bas
ade
vent
▁bi
être
gue
▁bon
▁branche
rier
▁celui
endant
fier
▁chi
▁ci
▁cinq
▁cl
▁commence
▁comment
â
▁cul
accord
▁déc
▁déchir
vre
▁demande
▁demand
▁dém
né
▁difficile
uer
▁éloigne
uite
▁ent
▁esp
ode
▁fer
▁fi
▁fille
▁fin
lè
▁fou
froid
▁fum
omme
▁G
▁ha
çon
sie
▁huit
▁hy
▁ins
▁jeune
▁langue
▁lég
▁mont
▁mort
▁mour
▁no
▁regard
▁parti
▁partir
▁popula
▁pu
▁puis
▁quelque
▁rapport
▁réveille
▁six
▁succ
▁tô
▁to
▁ton
▁trans
▁travail
▁T
▁vache
▁ve
enfant
▁Tu
▁es
▁peu
une
▁Si
▁Ne
(
▁)
▁abandonn
abou
tir
oudr
dent
▁ad
cir
▁af
▁ag
▁al
co
▁all
allon
▁amour
lette
▁tranche
appeler
▁appr
ête
ouver
midi
▁arb
▁argent
fa
lier
▁attrap
ô
▁indig
uche
hier
isser
route
ta
uscule
▁brigand
▁B
▁brou
▁bru
ot
ncer
aï
iste
▁camp
▁can
tif
quet
êm
▁champ
▁chant
▁chef
▁Ch
▁chev
ute
gner
▁col
▁combat
▁comprend
▁con
▁conf
lit
inte
aître
cien
entir
▁contra
▁cor
gramme
aut
▁dés
iss
cer
▁dévo
ige
ma
▁divin
per
▁écart
lève
duire
ni
▁enseign
▁épi
▁épin
▁épouse
▁ét
ri
ex
aise
▁fam
▁ferme
▁feuille
ançai
▁fri
▁fruit
▁fur
▁gar
▁haut
▁hi
▁homme
▁implor
▁mini
int
aide
▁venge
oter
▁main
▁mais
gré
▁mani
▁marche
mba
▁mê
▁mett
ission
▁mor
▁mu
▁mur
ystè
▁occup
▁pal
▁papa
▁parle
▁pauvre
▁per
▁péri
▁peupl
▁pied
▁plai
▁point
bo
▁propre
▁protect
▁racont
▁recul
▁repas
▁sac
▁sal
▁sang
▁seul
▁seule
▁souri
▁temp
▁tourn
▁val
▁vas
▁ver
▁vert
▁Ousmane
▁Qui
appelle
▁Une
▁faut
Almam
▁Ell
▁peul
▁Mama
ré
▁accorde
▁ache
port
affaiss
ca
ace
agir
▁agressi
aider
esse
▁amant
âme
▁ami
▁année
ph
éc
appu
▁lor
uste
▁arrêt
éti
rger
uce
▁att
ster
gine
▁Au
▁aujourd
aura
ore
▁auto
pos
âche
ati
frère
▁béné
isson
▁bouc
▁bouche
▁remue
▁bouilli
▁bout
xer
▁bra
ha
▁but
tan
▁cale
ba
▁cami
▁cap
ole
ale
leur
▁chance
▁change
itre
erie
fére
tron
▁cloche
dence
▁cola
lon
alism
iv
▁comb
ète
▁command
ettre
▁compl
▁compr
orde
▁concubin
▁confi
▁conn
ain
▁cou
▁couch
▁couche
ras
▁cré
▁cru
ivre
après
▁da
▁découp
▁demi
▁dénigre
▁dépl
termin
▁devan
hée
▁dî
▁dirigea
min
dommage
▁dou
▁douce
▁parc
▁eff
▁égal
g
▁élev
élev
éloigne
▁emp
nflamm
llir
▁ép
è
▁éti
▁étude
▁étudi
rô
ièv
▁fini
▁fl
▁fond
▁foot
▁force
▁forgeron
▁fourr
▁frai
▁fr
tern
▁frère
▁front
▁ga
▁gé
▁génér
▁go
▁gra
▁gri
▁guid
▁H
▁héro
▁heure
▁hou
▁hu
▁importan
▁impos
▁incom
du
cule
install
▁intelligen
▁inter
▁interdi
▁jet
▁jeûne
▁joue
▁ju
▁laisse
▁lé
iti
▁lit
▁machin
▁magi
▁mainten
▁maladi
▁quoi
▁mass
▁matin
cré
▁médi
▁mensonge
▁merc
▁mesure
▁mét
pa
▁mir
▁mis
▁moment
▁montre
▁montr
▁mou
▁trépas
▁musulman
▁naiss
▁na
▁nos
pagne
▁para
teur
▁pay
▁peine
▁souffr
▁pélérin
▁persévér
▁ph
▁plaisir
▁pleu
▁pol
▁prend
▁recherche
récipi
▁récolte
▁région
▁règle
ont
▁rest
▁répa
▁rés
▁respect
▁richesse
▁ru
▁saint
▁sauv
av
eigne
▁sé
▁sel
▁semai
▁soir
▁sol
▁somme
▁sou
▁souffle
▁souverain
▁sud
▁suiv
▁table
▁taille
▁tap
▁terre
▁terr
▁tir
▁toilette
▁toit
▁Tou
▁trac
▁travaille
▁tremble
▁tribu
▁tro
▁trouble
▁vain
▁vaut
▁vér
▁village
▁voler
▁voy
▁Qu
aime
▁Comm
tuelle
▁grave
ut
▁Me
▁Pou
pporte
«
»
dou
▁De
▁Bo
▁Bi
▁Dj
▁cet
ujourd
▁Pa
▁Ko
▁Cha
égation
▁abondan
▁abs
▁absen
ument
ption
ajou
▁acc
▁accept
amer
▁accouch
mule
adou
▁affaire
▁aff
hi
ffronter
▁Afri
▁âg
ailleur
▁aimer
▁aîn
ains
gresse
▁allez
▁alli
lors
▁altern
▁am
asser
▁apport
itié
▁â
angle
▁ann
▁annonc
rist
▁anti
oût
▁ap
lan
appa
▁appare
▁approche
pre
cie
ile
spect
assembl
asse
▁assi
to
▁augment
ître
ussi
▁aut
onomi
▁autoris
▁avance
▁aveu
gle
▁Ba
ga
▁bagage
▁bal
▁balafon
▁balanço
ivern
▁bande
▁barr
aille
teau
tisse
▁bavard
so
fice
▁béni
ret
▁berge
▁besoin
cycl
ffer
▁bless
▁bord
▁bouch
▁boucher
▁bouill
stre
▁bri
ève
▁brindille
nique
▁brûl
▁bur
▁cache
▁cade
▁caf
man
out
▁caprice
▁caract
net
rosser
▁carre
lé
carte
▁casse
▁cause
céd
▁céréale
moni
▁certaine
grin
chaîne
▁transforme
os
▁chap
▁charge
▁charrett
▁chasse
uve
▁chemise
lure
▁chien
tière
▁cinqu
eaux
▁clair
vier
chon
erci
▁coloni
▁commun
▁complète
▁conc
cours
dition
▁condui
fondre
▁connaiss
▁conqu
▁conseil
onne
▁consta
▁consu
▁conten
▁continu
ôl
▁conven
▁cop
▁copie
▁corp
▁corr
ection
▁cosmo
▁côt
▁coud
▁courb
▁courtisan
▁couteau
▁couver
▁couvre
▁cr
▁cri
▁croi
▁cuir
▁cuisine
▁curi
abord
▁damn
▁danger
▁danse
▁déba
ller
▁début
▁décision
▁déclam
▁déclar
▁décor
▁décr
dans
▁délégation
go
ocrati
▁dénoue
▁dent
▁dépasse
dépendance
oy
▁dép
▁déscend
habille
▁désir
▁détach
▁détrui
▁dév
▁développe
▁devoir
nké
lo
▁dil
▁dispar
ader
tribu
▁diver
▁divorce
▁dor
én
▁dormi
▁drap
▁dress
▁dro
▁dynam
▁éb
pper
▁échar
▁éclat
lip
▁écol
▁écriv
écroul
édi
larg
▁éléphant
▁éloign
▁embêt
▁em
usc
na
ens
▁encl
ume
op
droit
▁endur
▁éner
▁enf
▁enfl
engage
▁eng
▁enquête
gistre
▁enseigne
▁entra
▁entr
lace
enir
▁envoy
pille
âte
hém
dém
▁épou
▁esclav
▁esqui
▁essay
▁ess
évanoui
▁évent
▁exagér
▁pardon
écut
▁exempl
ice
▁exige
▁exp
▁fabrique
▁faible
▁faillit
▁fall
▁fardeau
tal
▁faute
▁feu
▁fiche
▁figu
▁flatte
oncer
▁fondation
▁fouet
▁foul
▁fourmi
nde
otter
habitu
géni
▁gentil
▁gl
gorge
▁goût
▁gouvern
▁gr
▁gros
▁gu
▁guéri
▁gue
▁Guinée
▁hal
▁henni
▁herbe
▁héré
▁hérit
ame
▁histo
▁hom
▁hypocrite
▁idiot
▁im
am
▁impoli
impôt
▁inc
inclin
▁infidèle
▁ingrédient
▁insulte
▁intér
êt
▁islami
▁journ
vi
▁juge
▁justic
inké
lu
bas
▁labour
assit
▁lè
▁lettre
▁li
▁lieu
▁lign
▁limite
▁lo
▁maître
▁manière
▁manque
▁march
inal
▁marm
ite
▁mat
▁mau
▁méchan
▁menstruation
▁milli
estim
iséricord
▁moisson
▁mot
yth
import
▁néglige
▁né
▁nettoy
▁nive
▁noble
▁noir
▁nom
▁nomade
▁nomme
▁nouveau
▁nouve
▁nu
bre
▁pâ
▁pagay
ye
▁parole
▁partie
▁patien
▁patte
▁péché
▁pêche
▁pén
▁perdre
▁peste
▁Peul
▁phon
▁pian
▁piè
▁pince
▁plac
▁plant
▁plat
▁poign
▁polic
▁politi
▁pomm
▁pompe
▁poule
▁pouss
▁répét
▁prescription
▁présent
▁pres
▁presse
▁prestig
▁prêt
▁preuve
▁prier
▁prise
▁problème
▁prochain
▁projet
▁promo
▁propriét
▁prov
▁province
▁provocat
unir
▁tabou
conqu
étude
▁quin
▁raci
▁racl
▁rakât
▁Ram
▁rang
▁rapid
▁rassembl
▁rat
▁razzia
▁rebell
▁recommand
▁recouvr
▁redresse
▁rejet
▁religi
▁rém
▁ren
nommé
▁rentr
▁renvers
▁report
▁répu
blique
▁retour
▁retourner
▁retrou
▁rev
▁rouge
▁rougi
▁rum
▁salut
▁saut
▁sauter
avon
▁réussi
▁secour
▁sec
cre
▁Sé
▁série
▁serpe
▁siè
▁signe
▁sil
nguli
▁soigne
▁soin
▁solid
▁sollicit
no
▁Son
▁sort
▁souci
▁soupçon
ra
▁sourc
▁sourd
▁sta
▁station
▁suc
tout
▁syn
▁tache
▁tambour
▁taquine
▁télé
▁tentati
▁termin
▁tes
▁thé
▁tor
▁tord
▁touche
▁tour
▁tourment
▁trace
▁traduct
▁tradui
▁transport
▁tré
ori
▁tri
▁triste
▁tromper
▁troupe
ru
telle
▁urine
▁vaisse
▁van
▁vari
▁vé
▁venu
ande
▁vibr
▁viol
▁vivre
vrai
▁rappeler
▁attrape
▁vole
▁sor
▁fâche
toi
▁différent
▁salue
▁pouv
▁déj
▁dirai
▁fâché
▁E
▁cass
▁tombé
tè
▁Pro
▁créé
▁commenc
▁aime
▁eut
▁grande
▁Tout
Il
▁Cel
autre
▁appelé
▁Tim
ad
▁bovin
▁Cor
▁Sor
▁Untel
▁petite
▁marie
▁abatt
▁abeille
▁abreuv
▁abri
▁absol
acia
▁acci
▁acco
mplisse
▁accro
accro
▁accroî
▁accueill
▁accu
achève
ache
idi
▁acqu
tter
roba
acte
epte
jecti
▁administrat
▁adolescen
▁ador
▁adulte
▁aér
affaibli
▁affect
▁affi
fixe
▁affli
fluence
▁affront
▁affût
▁aigui
enouille
▁agil
▁agit
▁agricult
▁aïe
▁aigre
▁aiguill
▁ail
aine
▁alb
▁aliment
▁alla
▁allon
▁allume
alphabétis
umini
▁ambassade
menuis
don
haine
amuse
▁analyse
▁ancêtre
▁ancien
néant
mie
ange
ango
▁anima
nivers
annonce
tech
▁ant
ropo
▁antilope
chev
perce
▁apparaît
mment
appauvri
▁applaudi
▁appli
appr
▁apprenti
approche
▁appu
rabe
▁ara
ide
▁arc
▁ar
ive
th
▁arm
▁armée
▁arrach
arrach
▁arrange
grand
fil
arrog
▁arro
ndi
▁articulation
artisan
▁asc
aspe
▁aspir
▁assassin
▁asse
servi
assimil
▁assistan
▁associ
b
▁assomm
▁assujet
▁ass
▁ast
▁athé
▁atmosph
▁atta
▁attein
▁at
▁aube
▁aud
aum
▁aur
icul
▁authenti
bus
ton
fo
▁aval
adis
verse
▁averti
▁avid
▁avi
▁avocat
ort
▁babou
▁badigeonn
▁badin
▁bague
▁bala
bara
▁bambou
▁banan
▁bandit
▁banque
ka
▁bar
fond
▁bassin
▁bât
▁bâti
▁batt
▁bave
▁begaye
▁ber
gne
▁bête
▁biblio
graphie
cep
imé
▁bijou
▁bille
inette
▁blâme
▁Blanc
▁blanchisse
len
▁bleu
▁bloqu
▁bois
▁boite
▁boîte
bon
ondir
▁bonne
▁bor
anger
ulot
quin
▁bourdonne
▁bourg
bouteill
let
▁br
▁branchage
avoure
▁brill
▁bris
▁broche
▁broder
▁bro
▁brosse
rouill
▁bruit
û
▁bu
▁butte
étai
sex
▁câ
mité
▁calcul
▁cal
▁calligraph
▁calme
▁calomnie
▁camarade
▁campagn
▁candidat
▁cann
▁cant
▁capital
oral
avan
bu
▁card
▁carotte
four
▁carto
▁cas
▁casser
▁catastrop
he
▁cat
uris
▁causer
▁ceinture
▁célébr
▁cent
▁centr
▁cer
rtificat
▁cerve
▁cess
▁chaine
▁chambre
▁chameau
▁chanson
▁char
▁charlatan
▁charognard
▁charpent
▁châti
▁chatouille
chauffe
▁chaum
▁chauss
▁chéri
ffre
mpan
zé
▁cho
réti
rice
igar
▁film
circonci
▁circon
stance
▁circula
▁cire
▁cis
▁citoyen
▁civ
ilis
▁claque
▁cla
▁classe
igno
▁clou
habit
▁cohér
coiff
▁coince
▁coï
▁collaborat
▁colle
▁coll
▁colon
▁colo
▁com
▁commerce
▁commis
▁compagnon
▁compar
▁complex
▁compos
hen
▁compte
▁concert
▁conclure
ombre
▁condamn
▁condiment
ducteur
▁confére
▁conform
▁cong
joncti
▁connai
▁conserve
▁considér
▁consolid
▁constitu
▁Con
stitu
▁constru
▁contact
▁contamin
▁conte
▁contes
ct
▁contribu
▁contr
▁converge
▁convo
▁convoit
ordonn
▁coque
▁corpulen
▁corrige
ompre
polite
▁côte
▁coton
▁coupe
ature
▁couronne
▁courro
▁cours
▁couscous
▁coutur
▁couv
▁crachat
▁crach
▁crai
▁crain
▁cra
▁crava
▁Créat
▁crépi
▁crép
▁creuse
▁crimin
▁critique
ûte
▁croyant
▁cu
▁gas
▁cuiss
▁culbute
otte
▁cupid
▁décéd
▁déci
▁décim
▁découvri
▁dédai
favoris
▁défense
▁défi
nir
forme
▁défrich
▁dégât
▁dégou
▁dégoût
gu
▁dél
▁déli
▁délire
▁déma
▁démangeaison
▁démar
▁déménage
▁dément
▁demeure
▁démeure
▁démon
▁dén
eillé
▁départ
ager
▁dépense
ôt
▁dépouill
uté
▁dérange
▁dernier
rrière
ois
avant
▁descend
▁désherb
▁déshonn
▁désign
▁désob
▁désor
poti
▁dessin
▁destin
struct
▁déte
▁déverse
▁devin
▁devinette
▁Dia
▁dialecte
aphr
▁dict
▁différe
▁diff
manche
▁diminu
▁dirige
▁disc
ple
▁discrimin
▁discu
▁dissé
▁dissi
▁diss
▁distance
yram
▁divag
▁divis
▁division
▁Djih
▁docte
ig
▁domestique
domin
▁donné
ouche
▁doute
▁douz
ah
écarter
▁échange
écha
▁éch
▁écho
▁éclair
éclair
▁éc
▁économise
▁écorce
her
▁écou
écou
▁écume
uil
▁édu
effor
▁effra
▁éga
▁ég
▁égoïs
▁égorge
Égypt
▁élasti
▁élection
▁électr
▁élé
adj
elles
▁embar
▁emb
▁émigr
▁ém
▁emme
▁empêche
empêt
▁empi
emport
▁emprunt
▁enc
▁enchaine
▁encourag
▁patient
enferme
▁enfonc
▁enfoui
fourche
frein
ouleve
engou
▁engrais
▁enjoin
▁ennui
▁énonc
enqu
semence
enser
▁ensorcel
▁entasse
▁enterre
enthousiasme
▁entière
▁ento
entraide
▁entrepr
temp
numér
▁enveloppe
▁environ
visage
▁envoyé
▁épa
▁épargne
▁épée
▁épouvante
▁épreuve
▁épr
épu
▁équi
▁équivalen
▁erre
▁éruct
▁érudit
▁escal
▁esco
▁espér
rit
▁essai
▁essor
▁estime
mac
▁établi
▁étalag
étend
▁éternel
Éte
▁éternue
ose
▁ethn
ncelle
▁éto
▁étonne
tonner
▁étourd
▁étrangle
▁étroite
Europ
▁É
gile
évent
▁évit
▁exam
eller
▁exerc
hib
▁existe
▁expert
▁expli
▁explo
▁expos
▁ext
▁extrai
▁extr
▁facilit
▁façon
▁faibl
▁failli
im
▁fal
▁fan
▁fanta
▁far
▁fatigue
▁faveur
▁favorit
▁fébril
élici
▁femelle
▁fen
▁ferm
▁fesse
▁festiv
év
▁fiancé
▁fibre
▁ficel
▁file
▁fir
▁fissure
▁fixe
▁flagelle
laire
▁fleur
▁fleuve
▁flot
fonctionn
▁fon
▁fonta
ball
rêt
▁forge
▁form
▁formule
▁forni
▁Foul
▁foule
dé
phone
▁four
▁fourbe
fraîch
▁Fr
▁franchi
▁frapp
rê
▁fré
▁fripe
▁fro
▁fromage
▁fructifi
station
▁fuir
▁ful
▁fusil
▁gang
▁garde
▁gard
▁gare
argouill
▁gaspill
▁gâte
▁gauche
▁gaucher
▁gémiss
▁généalogi
ste
ê
▁général
▁génie
lesse
ographie
▁gest
▁gifle
▁gi
nge
▁glob
▁glouton
nom
mbo
▁gourd
▁gourmand
▁goyav
râc
▁grat
▁gribouill
▁griff
▁grill
mper
▁grogne
▁grommel
▁gronde
▁grosse
▁groupe
pard
▁guerr
▁habille
▁hâble
▁handicap
▁harmonis
hausse
▁Hébreu
▁hélic
▁hér
▁herm
▁her
oïs
ïs
▁hésitation
▁heur
▁hippopot
▁histori
▁honn
▁honor
▁hoquet
zon
▁hor
▁hospitali
▁hôte
▁humili
▁hurle
▁hyper
ten
▁idéo
logi
▁idol
ât
▁ignoran
▁illumin
▁imagin
▁imbécil
▁imit
▁imm
champ
▁immer
mobilis
▁immol
▁immoral
▁imprimer
▁incendie
▁incisi
▁inclin
conveni
▁incroyan
▁index
▁indi
trie
▁infirm
▁inform
▁ingénieu
ingére
▁ingrat
▁inhum
▁inimit
▁injection
▁injur
innombrable
▁inquiét
scri
ér
▁inspire
▁instigat
▁institut
▁instru
▁instrument
intégr
▁intens
▁interce
▁int
▁interne
Inter
▁interprét
▁interrog
mpre
rigue
▁introdu
▁inutile
▁invent
▁invocation
▁invoqu
▁jam
▁jardin
▁jaun
velo
▁jeu
▁jeudi
▁jo
▁jumeau
▁jumelle
▁jus
▁kilo
liba
▁Kissi
agu
É
gir
lâche
▁lam
▁lame
▁lamentation
▁lance
▁lanc
▁larme
▁larve
▁leader
ende
▁légum
▁lettré
evant
▁lézard
ane
▁libér
▁libre
▁liquide
▁litt
érat
▁longue
▁louange
▁louche
▁loue
▁lu
oles
▁lune
ttes
▁lutte
▁lutt
▁lux
▁mâ
▁mai
▁maigre
▁maitre
▁maj
ria
▁malchance
▁malh
▁malin
▁maltraite
▁mamel
▁mandarin
taire
▁Mandin
▁mangue
▁man
uvre
uf
▁marchand
▁mar
got
▁marin
▁marmonne
▁marque
▁mars
▁martyr
▁masse
▁masti
▁matérialis
▁maudi
▁pervers
▁mè
▁mé
▁médécin
▁mélange
mémo
▁menace
ménage
▁mendi
▁men
▁menth
▁mentir
▁mépris
▁mérit
▁merle
▁message
▁Mes
▁meurtr
issure
▁micro
cope
▁migr
▁mili
▁mille
▁min
are
▁minist
▁minu
dèle
▁moitié
▁molle
▁mondial
naie
théis
▁montagne
▁moquer
▁mord
▁mors
squ
▁moto
▁mouche
▁moucher
▁mousse
▁moustiqu
▁moustique
▁muc
▁multiplie
▁mûr
▁murmure
▁mut
▁naï
rine
▁narr
▁nature
▁nav
▁nécess
▁négoci
▁niais
id
▁noeud
▁nombr
▁non
Afri
▁noya
▁obei
▁objecti
▁objet
▁obligation
obscur
▁observ
▁ob
ccupe
▁oc
▁oe
▁oeil
▁oeuf
urage
▁paga
lir
▁pan
▁pant
▁pap
illon
nant
▁parade
▁Par
▁paraly
pluie
▁parasite
▁paresse
▁parfum
▁partage
▁particule
▁patri
up
▁péche
▁peigne
▁pe
▁pen
▁pépin
▁perc
▁percept
▁perdr
▁pér
▁perf
▁perfid
▁perle
▁permet
lait
▁pétr
acoch
▁pha
harma
▁photo
▁pic
▁piét
▁pile
▁pilo
▁piqu
ûre
ouette
▁place
enta
▁plaine
nte
▁plaisanter
▁planifi
▁plante
▁pli
longe
immi
▁poly
▁porc
mon
▁portion
▁portra
▁pos
▁posséd
▁possib
▁post
▁pota
▁poula
▁poulet
▁poumon
rgh
quoi
▁pourri
▁poursui
▁poussin
▁pratiqu
▁prêche
▁préfe
▁premier
▁préoccup
▁prépar
▁prépare
▁presdigitat
▁préserv
résiden
▁princip
▁prison
▁proc
▁proclam
▁procré
▁produi
▁profess
▁programme
▁promena
▁prompt
▁prono
▁propag
▁proph
▁prostern
▁prostitu
▁soutien
▁provision
imité
▁pru
▁public
pular
▁pus
tule
▁quart
▁quelqu
▁quémande
▁quitte
▁raccom
accour
mir
▁râ
adan
▁ramen
▁ram
rand
▁ras
▁rattrap
▁rav
▁ray
▁réali
▁rebou
evoir
▁récit
▁réclam
▁récompense
▁récompens
▁réconcili
▁recon
▁reconnai
▁reconqu
▁rect
ç
▁rédig
▁rédui
écri
▁refer
▁réfl
▁réforme
▁réfug
▁refus
▁régne
▁regret
▁régu
▁rein
▁rejo
▁réjoui
▁rela
▁relui
▁remercie
▁remor
▁remplace
▁rencontre
▁renseig
▁repét
▁réplique
▁répon
▁repousse
▁repr
▁représent
▁réprimande
▁repro
▁réserve
▁résid
▁résist
▁respir
splend
▁responsab
▁ressembl
▁réssu
▁ress
▁reste
▁résu
▁résum
▁ret
▁reten
traite
▁réuni
▁réussit
▁rêve
▁révél
▁reven
▁revend
▁révis
▁révolt
▁révolution
▁rid
▁rivière
▁rob
▁roche
▁rô
▁rogn
▁rond
▁ronfle
▁ron
▁ros
▁rot
▁roublard
▁rugi
▁rus
enfui
orgueil
voler
▁sab
▁sache
▁sage
▁sagesse
▁sainte
▁saisi
▁salama
▁salutation
▁sandale
▁sangl
▁sarcl
▁satisfa
▁sautill
▁savant
▁scarifi
▁scie
▁scin
▁scrut
▁ramp
▁sécher
▁secou
▁secouri
▁secrétaire
▁sélection
▁selle
▁sem
▁semi
épar
▁serr
▁siffle
▁signal
▁signifi
mple
▁sim
▁singe
▁sobri
▁soci
▁sold
▁somm
▁sond
▁soud
▁soufflet
▁souffre
▁souhait
▁souli
▁soum
▁soup
▁sourcil
préfe
▁Sou
▁soustra
▁souvenir
phè
▁spoli
▁sport
▁statu
▁stéril
▁strat
▁stupid
limité
ordina
▁suffi
▁suffo
inter
▁super
▁supérieur
▁suppli
▁support
▁suppos
▁sûre
▁surgi
▁surnom
▁surpr
▁sursaut
▁surv
▁surviv
▁susp
▁syllab
▁sy
▁sympathi
▁tailleur
▁tal
▁tamis
▁tamtam
▁tari
▁tasse
▁tax
▁tel
▁téléphone
▁tell
▁témoign
▁tempor
▁tén
▁tente
▁tergivers
▁termit
▁ter
▁terra
▁terroris
son
▁test
▁testicule
▁tét
▁texte
▁thè
▁th
▁ti
▁tige
▁timid
▁tint
▁tiss
▁tisser
▁tolér
mate
rent
▁torture
▁tourne
▁tousse
▁trafiqu
▁trahi
ill
▁transhum
▁transpir
▁traverse
▁trei
llis
▁tresse
▁tricher
▁tricot
▁tromp
▁trou
▁tubercul
▁typ
▁ul
cère
▁unifi
▁uniform
▁univers
▁us
usé
▁vaccin
▁vant
▁variété
▁vendre
▁vénér
▁verg
▁verrou
ib
▁vêtement
▁vétér
▁vêt
▁veuv
▁vice
▁vic
▁vide
▁violent
▁vis
▁vite
▁vocab
▁voile
▁voisin
▁volum
▁vomiss
▁vote
▁vrombi
C
▁z
éro
▁ouvri
▁brigande
▁pleure
▁mouille
▁réveillons
▁reveille
▁compren
▁pense
ns
▁vidéo
oubli
aimer
▁op
▁facil
avez
▁moque
▁couchez
enseigne
▁coran
▁rapporte
irai
▁vien
▁Quelle
▁1
2
▁Ou
▁Quan
cas
égoïs
isive
▁long
leuve
▁utilisé
▁nationale
éduc
▁retomb
▁humain
▁doi
▁supporte
obtien
illeur
▁sais
alphab
vant
Islam
œu
▁laiss
▁All
▁parad
car
▁trouv
▁dit
▁prie
▁devr
ass
▁quel
▁marchai
▁familia
▁élevé
▁Gâ
Ê
▁out
▁capable
▁Re
oblige
répare
ndu
▁To
▁tué
esclav
▁regarde
▁instant
▁D
▁Am
▁jeunes
lécha
▁dense
▁pr
▁appri
jo
ed
▁étai
▁donne
▁Al
▁argu
okar
▁fort
ctivit
▁appela
▁Ali
▁Vi
▁derni
▁fit
▁Quel
▁R
udrai
▁cheva
▁Mo
▁rappelle
▁retourn
▁abb
révi
dom
écéd
horre
imer
lution
▁abo
▁abso
élér
▁accomp
agner
▁accord
▁accueil
accu
acqui
▁addi
▁adieu
▁adj
▁admi
admi
▁ado
▁adult
vers
affaire
anc
▁aide
▁aig
aisse
ino
▁Alle
mand
retour
allume
▁almana
▁alphab
▁amb
amél
▁amu
ana
▁ané
▁Ang
lais
▁anna
les
▁annonce
▁An
chambre
moustique
sorc
▁appel
▁appell
pétit
appli
instru
exerc
ssage
▁appro
arabe
change
▁arch
▁ari
mé
petit
▁art
▁artic
endance
▁ascen
▁aspe
▁aspirin
▁assist
▁assom
thme
rir
▁atte
▁attra
att
stéri
▁autoc
▁autom
mobil
▁autori
▁autr
pro
▁ava
varice
▁aven
ches
jarank
fou
▁baga
▁bâ
▁balaf
▁ballo
▁Bam
obab
▁bap
tê
▁bara
▁barre
ari
tonn
▁bat
▁battan
▁batte
xite
▁bec
▁bega
▁bel
▁be
njam
▁beso
▁bêt
thè
▁bic
▁bid
venu
▁bif
biscu
▁bla
▁blanc
▁blanch
nora
▁blo
▁bobin
▁bol
▁bond
heur
▁bonu
▁boss
▁boug
▁bouillon
▁boul
▁boule
▁bour
▁boy
▁branc
breuv
ritan
nze
uffle
ding
▁bus
bine
âble
cache
▁cach
▁caden
illo
▁cala
nd
vit
mb
▁cam
élé
sole
arde
▁cana
pé
relat
bale
▁cano
ouc
▁capita
stique
casse
casser
tête
▁cata
racte
erpill
hol
verne
▁cav
▁cein
▁cellu
imè
▁céré
▁certain
▁cert
▁certi
cal
hu
ignon
▁chape
▁charogn
▁charr
▁chass
▁chat
▁ché
▁cheve
▁cheveu
chèv
ii
▁chim
▁choi
oléra
romosom
icat
▁cil
cimé
▁cin
éma
▁cir
▁civi
ient
clop
ub
épouse
▁coin
nci
▁colli
mater
▁cô
▁commer
▁comm
▁compagn
▁compa
compens
▁comp
mporte
omis
▁compt
▁conce
concili
▁conclu
▁conjo
vite
▁consen
▁consol
ommer
pu
▁consti
▁cont
▁contin
bande
dire
▁convi
▁convoi
▁coo
pérati
▁coq
▁cora
beille
▁corpu
vée
coupe
▁tém
▁courbe
▁court
▁courtis
▁coutu
chef
▁couvr
rapule
▁crav
rayon
rédit
codi
croiss
▁croyan
cueill
▁cuisin
jatte
▁cult
iver
yn
hy
▁daba
brouss
amper
▁décha
▁décou
éter
hors
jeune
▁délég
libér
▁déman
▁démange
strati
uni
▁dens
nu
▁dépar
▁dépass
▁dépose
rava
prime
puis
riv
▁parf
▁désa
rroi
escription
espér
▁dess
tresse
euil
▁dévot
abl
otin
k
▁diam
▁diffic
ap
ider
men
plo
▁discr
aitre
▁dispo
▁distr
▁distri
▁div
▁dj
mbé
jinn
▁doc
llar
▁domi
▁dot
▁doua
mad
ntérie
▁écha
▁écla
▁écl
▁économi
▁écorc
▁écr
ic
▁effro
lise
égrati
asis
▁el
▁emba
bobine
rder
empi
▁empo
▁empr
ulation
▁enco
édie
dormi
▁enduran
En
enfonc
globe
rdi
gme
norme
▁ens
êtement
bâ
crois
▁entret
entret
tien
▁entrev
▁envo
▁épar
luch
▁épo
libre
adi
▁esc
argot
souffle
ng
▁éte
éte
rne
▁étern
▁eth
mal
ffe
▁étrang
étrangle
▁étroit
van
éva
por
éveil
▁év
ail
▁évi
égè
▁laco
▁extra
lant
îte
si
far
isie
▁fant
ucher
▁fauc
usse
▁fé
▁fess
▁feuill
lles
fidèle
flamme
lanc
flic
▁forger
ortune
ssé
▁fouille
foul
gn
▁franc
meur
vol
▁fru
▁fus
fût
▁futur
▁gai
çonne
voi
▁gargo
▁gay
▁ge
▁gémi
▁gend
arme
genou
▁gibi
▁gig
▁gir
fle
▁gla
▁glou
▁gob
elet
▁gond
▁gon
▁gor
▁gos
ouffre
ousse
goutte
▁gram
inée
▁gramm
parent
appe
▁grav
ppe
▁gross
rotte
▁grou
▁group
▁gué
▁Gu
▁guide
ita
▁habil
dît
eter
hameau
▁hame
ricot
▁harm
attan
▁harmoni
harpe
▁Hawsa
▁hé
tère
ist
iche
▁henn
odi
▁hésit
évé
▁hib
iscus
▁Hi
▁homo
uel
▁hont
▁hô
pital
▁hori
loge
▁ho
▁Ho
ubb
▁Hum
▁hutt
drog
ygi
lien
▁hypocri
▁hyp
ocrite
▁idé
▁id
▁I
fta
î
illumin
▁imb
iber
évita
ble
▁immi
▁impér
érialis
▁import
capable
▁incapa
▁incis
condui
culte
décision
▁indige
existe
hal
justic
▁inn
ecte
omnie
urre
jection
national
▁interp
▁interpr
▁interrogat
▁interro
interro
▁interv
alle
▁inv
itation
iri
Isra
▁jalo
usie
▁jant
▁jan
▁jarr
▁joi
jou
▁Ju
▁jur
▁k
▁Koni
▁kora
Hé
▁laf
beau
▁langu
▁lan
▁lat
érite
tin
avage
▁lave
hip
▁léch
▁leg
sive
▁Li
ban
▁lic
licite
▁lig
▁lime
▁lim
▁linc
logis
▁lou
rde
▁loy
▁lum
▁lut
▁machine
▁mach
▁mag
asin
strat
gnifi
▁maigr
gri
gre
propre
▁manda
▁mangu
fe
▁mant
▁marg
▁mart
▁mas
atique
▁matur
▁mayon
▁méd
▁meet
ing
fi
▁mélan
colie
▁ménag
règle
ila
tum
▁méprise
▁mer
rveille
ho
▁meurtri
crép
▁migra
▁mil
▁mine
▁missi
▁mod
▁moisi
onolog
▁mono
icule
▁moust
▁mouv
mulet
▁multi
seau
▁musi
empêche
ja
▁natal
▁national
▁natt
▁neu
eveu
▁ni
iè
▁nomad
voya
▁nor
talgi
riété
▁nou
obéi
▁oblig
▁obsc
▁occ
perdr
hage
udi
▁pamp
mousse
nég
yri
alon
▁papi
▁concer
ogramme
▁pare
pareil
hè
jure
▁passe
▁pata
▁pat
use
▁pé
dal
▁pelle
▁penn
▁pente
urie
▁perdur
enn
phéri
▁perm
▁pers
▁personn
▁pet
jeûne
énom
ograph
▁phono
ysi
▁pieu
igeon
illage
▁pique
▁piq
▁piro
vo
▁plaisant
lou
neu
poison
▁pont
▁pop
épic
▁Port
ug
▁pote
▁poti
belle
pée
parler
▁pousse
ambu
▁préd
▁prédic
▁prédi
jud
▁prép
▁prescri
▁prév
▁prob
édé
produire
▁prof
▁progr
▁prome
▁prom
étie
▁prou
▁provis
oquer
▁pub
▁publi
▁pud
▁pun
nqué
▁rac
rachat
▁rad
otage
▁raf
tol
▁rama
ollir
ançon
▁ran
onnée
▁rate
▁razzi
▁réa
rge
▁réclame
▁reco
▁réc
upér
demande
▁rédu
▁ref
échir
▁réf
gérat
▁rég
gite
▁relat
mbours
nga
part
▁rempla
▁rempl
ndez
force
nouvel
envoy
▁rép
tation
▁rési
olution
sci
ltat
anche
vivre
▁révo
hé
rique
humati
▁ric
▁riche
▁ride
gol
▁rip
oste
vage
▁riva
binet
▁Ro
▁rose
▁ross
▁roy
▁rug
▁Ru
rusta
abri
acca
accou
affa
osc
appro
prier
auto
proclam
ef
élanc
ennu
esqui
femme
lek
▁Sara
kol
▁sat
iété
▁savan
▁sci
corp
général
égr
vern
▁sembl
plaisanter
oule
▁sens
▁senti
▁sép
▁serp
illère
▁serv
▁servit
same
sévér
▁Seydi
I
D
A
▁sig
▁sinc
▁sir
itu
▁soli
▁som
sorceller
▁sorc
▁sorte
ouill
oû
mu
ssou
▁sout
péc
perme
▁stab
opper
tress
ylo
ço
cide
sujet
▁sukun
unna
▁supéri
▁suppu
préma
▁surp
▁survi
mbol
dicat
tag
▁taba
▁tabal
iyy
brode
▁tamar
▁tan
▁tapi
▁tapp
▁tas
▁tata
▁tâ
▁tay
amm
einture
charge
vision
▁tem
▁témoi
▁tena
illes
nda
▁term
▁tetano
ano
▁têt
▁text
▁tibi
ket
amar
▁tis
ison
▁tonne
▁tort
▁tortu
tem
coule
pet
▁tourmente
vis
ligne
rtère
aîne
▁traitr
▁tran
qu
cri
va
pè
pied
ouissan
uide
▁trib
nal
omp
truc
▁tube
▁turb
yau
ya
pi
▁ty
timat
▁uni
▁U
usu
fruit
▁utilis
▁utili
▁vaca
rme
vague
▁vale
ran
celle
our
▁vend
▁vén
anda
▁verb
▁véri
dique
versati
▁verse
ssie
▁villa
▁vin
rgule
▁voeu
▁voi
onté
▁vomi
loir
▁W
gagner
▁maîtr
▁oublie
▁Sal
▁ris
abandonne
▁abandonne
tes
▁déchire
▁wallin
▁découpe
▁recule
▁arrive
ini
attrape
moi
▁compri
▁raconte
bdo
▁dépla
écriv
habite
arriver
rai
▁plais
5
▁fatigu
▁souffran
homme
éléphant
compense
▁inte
mpéri
grave
entre
▁aille
▁Isma
ë
vécu
▁adi
direct
rée
applaudi
▁sonne
ami
envers
dra
▁lib
atoire
▁souffl
ourage
ratique
mme
▁Su
▁conv
iendra
U
N
E
S
O
trait
▁transporte
▁ajami
▁Muhammad
yanke
▁Pay
▁impé
cc
▁charg
autori
▁règ
▁lekk
▁alm
eeti
mê
chant
▁Mari
▁premi
▁déco
▁pose
▁traite
▁Pu
objecti
▁Tun
▁Jo
▁Don
▁Ah
▁fonda
spér
▁fuy
hara
effe
mp
accueill
▁voil
▁Peu
▁tant
▁vivr
▁matéri
ula
▁Z
wiya
ligieu
uber
▁Madi
attend
▁band
oul
ome
anada
▁Sib
érie
▁abond
da
▁dressa
▁App
arrête
vacances
▁sut
▁trembl
pproche
▁capric
table
oeil
apport
économi
▁quitt
▁bav
▁ban
ssoci
affli
▁donn
pressi
insulte
▁tordr
agricult
▁Ar
gal
▁Mam
▁préf
–
iscrimin
▁Se
▁connaisse
▁pho
bi
▁mbarba
ouven
Au
matur
ogne
enf
argent
esp
mbin
ulde
cina
Adamawa
honor
▁sè
og
oublie
Dane
Bal
▁ay
ammad
mmba
▁Gay
épi
▁Ibra
him
▁déscendan
omber
îme
porté
▁haute
nke
élè
▁résista
▁K
aramoko
▁Alfa
Ét
▁passa
▁ouvr
quel
▁sages
mar
▁religieu
▁reprodu
▁vil
tant
aimerai
ak
▁Muusa
olo
▁En
▁mange
auc
islam
écol
▁font
Á
▁sert
attir
qq
ko
autoris
rhum
quête
▁cherche
▁observe
ɗiɗaɓ
▁ɗun
▁respecte
▁compagno
▁Nd
ama
▁nd
▁kaa
uritani
ext
▁Ac
hoye
▁Nu
▁Q
ssim
ènè
Ga
Toute
envoyé
▁partic
Ima
▁Mad
▁Cet
▁Da
laa
▁sûr
authenti
▁vois
éduque
▁las
▁sariya
arriva
née
▁brûle
▁Alla
H
omprends
▁lis
âti
xcuse
▁Du
▁obs
3
1
4
entend
▁fu
avid
▁reconn
ét
hamm
évél
ngue
▁Go
▁assis
▁quat
sept
huit
▁écarte
▁retourne
