<blank>
<s>
</s>
ugol
gol
▁
▁.
e
i
a
-
o
al
ere
▁ko
,
u
re
aare
gal
in
ii
ol
n
er
de
▁s
l
'
an
▁no
r
ɓe
ɗe
▁on
ɗo
'
di
▁ka
▁Ko
wal
▁mi
t
▁mo
▁hino
ee
aa
en
▁O
du
un
s
▁n
?
annde
yaa
ta
oowo
aaku
▁a
ajo
y
ay
!
ir
▁t
▁nd
on
ma
▁l
▁M
iɗo
wol
▁al
ke
ka
▁ma
jo
▁ɓe
▁an
▁makko
nde
▁m
▁woo
▁maa
▁si
eejo
m
ti
ru
yee
ondir
▁la
mo
▁capp
oore
▁fii
▁ɗin
▁Hi
ure
ejo
▁nden
▁nay
ndi
▁haa
▁tati
▁leydi
▁him
f
ngol
uɗo
aango
endi
ataa
▁wa
▁lan
▁ngal
ji
▁h
it
eeti
oo
ri
▁d
▁Alla
▁won
ude
▁duu
▁fa
▁hi
▁ngu
▁yo
▁ho
el
▁fow
▁w
hi
bo
▁du
orde
ki
▁me
▁p
▁ɗa
aaɗo
no
uuru
▁ba
are
ra
▁go
ngal
tal
aaru
lol
▁ɗun
ɗi
▁ɗen
▁en
ɗan
▁Kaari
▁ɓ
▁g
iijo
diyan
le
ijo
aasi
▁f
ni
▁kala
ooru
aande
▁ɓur
mi
▁ndin
▁Mi
do
ba
▁ga
▁ji
aawo
▁wi
▁darn
oode
▁ɗoo
▁fo
▁c
▁far
go
te
lla
▁wel
▁maɓɓe
▁alaa
▁Yo
▁Ɓe
ɓi
h
ende
▁hu
be
▁tu
aamu
▁ɓaawo
▁bal
ɗaa
g
▁ha
▁nde
▁bon
▁sappo
▁nan
▁yi
ƴ
▁so
▁mett
dal
nt
▁saa
tu
▁kon
na
ro
▁bi
▁gu
ndu
ata
aduna
▁jow
taare
▁le
indir
▁ɗiɗi
wii
aama
▁H
▁ɗon
▁ndun
▁yar
▁ca
ɓal
iire
▁ley
ita
eedu
ojo
ujo
▁ja
▁nda
il
iri
▁bo
nke
▁k
me
▁yim
nna
▁ada
▁mon
▁je
lu
gooto
▁holl
▁fota
la
▁jamaa
▁to
▁N
▁noogay
aali
▁A
▁Si
▁F
▁ɓen
ŋ
▁firt
▁balla
▁itt
ɓɓ
ur
▁fij
jj
▁baa
▁pi
ha
▁ber
aari
ral
mmba
▁ke
(
▁)
▁ar
▁say
▁goll
k
ge
teeri
▁kal
uudu
▁kono
ette
▁gilngii
udi
▁ng
▁ta
▁he
▁paykun
▁moo
▁laaw
▁Fuuta
ɗon
▁E
▁acc
ernde
▁ɗow
▁fewnd
pp
haali
▁hir
lle
ina
▁koo
hunnduko
rde
hoore
▁mu
▁T
▁ne
oori
▁fe
▁moƴƴ
▁sa
▁ees
▁co
ññ
▁taw
ete
ku
▁hoore
ŋe
▁bay
uru
▁fus
aɓ
▁diwn
tol
emp
▁daande
ngo
wru
▁mar
ama
▁hay
nii
▁jannde
▁ɗuuɗ
ɗen
▁Sa
▁yalt
▁lamɗo
ut
▁Bo
noo
▁waɗi
:
ansi
▁kuu
▁pa
dere
▁rem
▁yeeso
fa
▁toow
▁baafa
▁kel
▁faw
or
taa
▁mba
▁En
▁taƴ
▁boo
▁mbaa
▁mbel
▁r
▁kar
▁haw
▁dow
▁mir
▁goo
▁b
▁Ba
▁fes
eere
▁ngay
▁bii
▁bar
▁kur
▁sal
▁fi
▁we
▁maand
ala
▁nge
▁sar
gite
eeru
▁ku
▁maw
▁tabit
oy
▁dogu
uyee
cc
▁jul
ho
▁ful
▁ndaar
▁waɗ
▁jann
yanke
▁Al
▁wo
▁hin
ɗɗo
▁kun
▁hiwr
▁men
▁ɗum
▁Ɗ
▁lutt
▁yaw
▁duŋa
▁ɓeyd
▁dañ
▁dewal
▁takk
▁re
▁muñ
▁feere
▁kor
ñe
▁feññin
▁in
▁ekkit
▁da
ga
nndu
▁luu
▁keefe
da
▁oto
▁jeyal
▁balan
▁po
▁ayn
▁buy
▁boobo
ko
eeji
▁komo
▁dew
▁buu
ñ
▁jalb
▁fit
▁hom
▁di
abu
▁def
iti
▁bug
▁li
▁ɓii
am
▁fewj
▁faam
ojji
▁gannd
▁anndu
aana
▁battan
ank
ul
ddu
to
nal
fo
ayii
▁feet
▁ɓant
ɓ
▁jonn
▁taa
▁elt
▁nanndo
gu
▁fal
▁njan
pular
olo
▁banta
▁aaden
▁mbo
▁jeetat
▁dar
▁jeenay
▁wiir
▁honɗu
▁dannd
▁haala
denndaan
ani
ade
▁waawi
▁woni
▁seeɗa
aji
▁Ka
▁ann
masii
▁kell
hadi
▁ad
▁fett
ɓu
▁dimmb
▁gere
aba
ja
▁gab
▁faale
▁feew
▁fitt
aandu
bba
iiru
▁fel
tt
▁yiɗ
▁moƴƴin
▁mari
▁gar
▁war
▁ŋ
▁haɓɓ
▁jipp
aw
▁bote
▁ñ
▁awr
▁don
si
uwer
▁aawas
mmbu
too
▁mah
▁es
▁ton
aaju
▁daa
b
▁cu
ñaa
▁dill
▁uum
▁jar
▁do
▁binnd
▁doo
▁kam
eewu
▁darj
▁ngaa
▁bee
▁awm
▁ñi
darii
pa
▁ñoo
hu
▁hen
▁goro
ara
▁mas
▁fasaa
▁hoɗ
p
▁mbatula
▁aada
▁ayb
▁lay
▁fer
▁anngis
▁bammonee
bon
▁baaba
okar
▁sonnj
▁inn
▁koy
taali
▁geɓ
igu
▁ƴ
▁mont
▁dunc
unde
▁ya
ɗin
▁jibin
▁tef
naange
▁kay
▁dey
▁fay
▁faa
ɗɗe
aandi
▁ŋerm
je
▁firi
onndu
▁filla
anke
▁ñal
▁emmb
idi
▁bawɗ
▁hipp
▁jal
▁woɗ
▁maaro
▁C
▁hiɗ
▁pottin
▁min
▁yaha
▁Tu
unoo
▁rew
▁fell
jad
▁bonn
▁gayn
▁ɓantaare
▁kaar
▁dee
▁ɓiɗ
▁ɓiƴ
▁hoyn
eñer
▁laɓ
▁Alma
▁junn
▁pooɗ
maani
▁naati
▁hitaa
▁aran
▁cokk
▁annde
▁hur
pun
▁kul
▁fodd
▁mant
▁arti
▁awdi
▁ƴaw
▁yonndin
▁nenn
▁weey
▁beel
▁cuu
cal
▁mawn
wa
añan
kii
ag
▁banndi
alal
▁su
ggal
▁haalu
oda
naa
▁aa
▁bula
ton
lan
▁finnde
▁diw
okke
▁sukk
pu
▁suu
▁junngo
mbal
uddi
▁iid
kkal
su
▁deƴƴ
▁hiita
iyon
▁daaka
▁joo
et
▁kart
▁ben
▁jull
▁mbayl
▁wayl
▁mbile
wre
▁am
▁wuu
▁ɗuma
▁ɓa
ar
▁mur
▁kaa
▁fedde
▁kos
▁dool
▁kol
baa
▁lunnda
▁ndart
d
▁ari
yri
▁ño
▁hell
▁ŋoo
▁turn
▁ɗuuɗa
▁fur
fu
▁kara
▁ñam
▁as
▁boofo
▁miil
▁hal
▁hakk
▁egg
▁faat
dde
▁diid
▁eggu
▁bel
▁jinnaa
▁baas
▁sennd
▁duul
▁murt
▁jiiɓ
tte
▁dirtin
▁fun
▁ittir
▁ɗuyt
▁hee
▁pat
if
▁doy
▁muus
▁ñaamo
▁noot
▁faggu
▁et
▁hulɓin
▁mart
▁lam
ubb
▁ñaam
▁ant
▁haasid
nu
▁ten
▁G
▁bete
son
rnde
▁debbo
ɗal
gorko
▁faand
▁watt
otoo
▁art
▁faasiq
▁anna
ami
ya
▁tor
▁hakkee
▁fir
tin
▁jo
tii
▁bimmbi
▁fubba
▁kin
▁wal
▁winnd
▁R
▁jeego
▁neene
▁wat
▁wallin
▁findin
▁haal
▁miijo
▁miɗo
ɗa
▁nawni
▁diam
▁yani
▁faalaa
▁Ɓa
▁ndi
▁Allaahu
daa
▁Aw
▁Nd
▁Bi
▁An
▁Hannde
▁accit
▁ñogg
▁aba
▁bonnit
▁tugg
▁alm
▁sifa
dan
▁y
▁cur
▁ri
▁hellifaa
laata
▁wif
▁kippu
wl
▁hibb
▁jey
▁kiita
▁ƴa
aƴƴ
▁hun
▁loy
▁henn
▁hoy
▁alk
▁neema
▁mooɓ
ammbe
▁ala
▁add
ati
se
▁fensit
ngel
▁jaw
aabu
▁anndi
▁moko
▁bolon
▁huu
▁fanaa
▁sol
▁rewr
▁dara
▁arugol
▁ñeeñ
▁wer
▁mbod
▁waru
ital
▁dent
▁hawtit
▁dah
raaku
aka
▁q
▁kaaru
▁janngo
▁bunɗ
▁bak
▁piir
▁loot
▁barki
▁bammb
▁baar
annda
▁laana
▁be
▁j
▁bas
▁labaa
nan
ɗun
▁njof
▁hakkil
▁ru
▁bid
fiya
▁awaamu
uuri
▁bu
waa
janna
▁gaa
mbol
▁buus
▁defte
▁biti
mal
ire
▁buru
▁sooƴ
▁hito
▁bur
▁kaf
taan
▁goree
▁kan
kun
▁her
▁wag
ooti
▁kas
▁lanc
▁tapp
▁seed
▁fam
mbur
oru
▁arsik
▁buun
▁dogin
aagu
▁hol
▁mbee
raa
sigar
▁laam
▁buuto
▁aali
nngu
▁sarti
▁huuw
▁koɗo
ulde
▁udd
▁kolon
▁njula
▁cippir
mu
▁ardun
▁ard
▁honn
ule
▁wallifa
▁faamu
▁diis
▁ñaawoo
▁ɓeyngu
fotti
▁hump
▁duuma
▁doole
▁te
utu
aadu
▁yee
▁coo
▁tur
age
▁dogud
▁tay
▁hul
▁pal
▁bepp
ante
▁aw
▁saasu
▁font
▁cee
▁de
▁misk
▁ñaaƴ
▁soppu
▁rayt
▁lannda
▁wirt
elen
▁wemmb
▁satt
▁dunnd
▁fod
▁serinda
▁J
▁jaaw
▁ndol
▁sut
app
▁daɗ
▁ɓann
ɓɓit
▁jiñ
tir
kiti
▁kank
gg
▁jolk
oƴ
▁ɓil
▁sur
▁jog
▁foro
llal
▁tilf
▁wommb
▁alka
▁hari
baana
ñol
▁gii
▁janng
▁ɓokk
iru
▁ƴam
▁faamin
▁luusi
▁ronk
ter
oogir
▁fecc
▁laaɓal
▁jaan
bb
▁gaaru
▁ŋu
▁oon
owru
▁gil
ndol
▁dak
amme
▁maama
▁ndikk
▁B
▁hajju
▁jukk
▁wootinɗin
▁bolo
firi
▁hanki
unngu
▁hersa
▁alma
▁yoll
▁nee
iiƴ
▁meere
▁naad
▁anniy
▁winnde
▁caa
arden
▁caga
▁yilt
▁lo
▁Su
▁ci
▁jom
maa
▁gor
▁sepp
ɓawre
▁wall
agal
▁mot
▁sikkita
nnde
ngii
koo
ppitu
▁yoɓ
▁lorr
ellal
▁hayl
nduru
▁jogor
▁wull
▁pompi
▁jaɓ
▁coggu
▁dii
▁jam
tti
▁hett
▁fewnit
▁jonnit
▁jaaba
▁wur
▁Joo
aadi
▁kiikiiɗe
▁ndim
▁hiil
▁lakke
j
gidi
▁ɗo
▁ƴe
▁noone
▁pucc
▁noddu
▁waaw
▁nang
▁fubb
▁yejjit
▁yiltit
aje
▁dogi
▁Ar
▁Du
▁aani
tee
▁Maa
▁Ng
▁Jaloo
▁wonu
▁yaa
▁itta
▁Baab
▁D
▁Wo
▁K
▁L
▁foti
▁Moo
ammad
▁ɗaɓɓira
▁Usmaani
▁ɗi
▁wiiw
▁añ
▁yaaj
uɗɗ
ott
▁yarn
▁few
▁bela
▁ɓeydaa
▁moft
▁lanni
▁huuɓu
▁lamm
uu
iilu
▁ɓaar
eesi
▁jeen
ño
▁gig
▁sett
▁Afirik
mma
ƴe
▁dem
▁woy
wo
iwal
▁kecc
▁ñannd
▁enndu
▁wellita
njo
bin
aku
▁arm
ind
▁fotta
▁fuu
▁lawl
▁dane
▁taƴu
▁kulle
ale
▁ewna
▁Da
daaru
▁mult
▁ɓu
▁feeñ
▁nannd
▁ewn
▁soob
▁huuru
mir
▁ekkita
ant
▁jagg
▁tig
▁ƴee
▁kaal
▁moƴƴint
▁bunng
onndii
iman
▁jokk
▁jokku
▁kawt
▁pelle
▁hoo
▁abbere
▁goong
▁muy
ban
▁jaka
▁peera
▁lasli
▁taak
▁moɗ
aade
▁hecci
▁donkin
ju
▁piy
▁gir
▁ñakk
▁baal
maru
▁ɓo
▁huɓ
llaa
yru
▁barkin
▁tool
▁danko
▁fonngo
▁pallardi
▁sel
▁holsere
pucc
▁biskit
▁boɗe
min
▁leggal
liwal
es
▁kom
orloo
▁loo
▁memmin
▁paa
▁wurñ
▁futt
okk
▁hattir
▁boyd
ng
▁cat
▁laga
▁nguy
▁ñagara
w
▁sow
goro
biroo
▁kaso
eero
oora
▁kee
etere
▁kaliif
▁sens
▁kati
▁laak
▁jikk
▁jur
▁alb
▁bad
▁dad
▁juul
▁gee
▁santi
▁kaydi
▁ce
▁konko
▁ngel
▁waad
▁gim
liɓi
bun
▁jiga
▁but
ayko
▁paɗa
▁bili
iifu
ini
▁suɓ
▁yan
tere
▁asamaa
mb
▁sunn
▁ñeñ
▁mis
▁maƴ
▁talen
▁nawl
tondira
▁kaw
▁manngo
maan
yngu
▁yiitid
▁suus
▁baata
▁yel
▁jilɓ
▁pe
▁rawn
▁kaak
▁fool
▁bens
▁half
▁baharu
▁haldi
▁nun
aynit
ttu
▁raaɓ
▁fadd
▁jokki
▁noddit
▁yuɓɓ
▁ñiiri
▁ñemmb
ɓol
▁kalabante
fal
▁sil
▁fagg
▁fula
ɗɗu
eƴƴ
▁sinc
▁hayn
▁haac
nɗin
rmante
hun
▁bunn
▁kump
▁bara
unnde
▁beyt
▁hollit
ommbit
▁law
▁ɓoom
▁sint
▁mboodo
mboodo
▁delegasiyon
▁feɗɗ
▁foll
▁feccere
▁cukku
▁ñii
hal
▁lim
▁depp
▁jim
▁ɗaw
▁ge
ppi
oldu
▁natal
▁maap
edda
▁duwaa
▁farliiɗ
▁alɓa
▁ɗoft
▁jinna
▁caltu
uusu
▁daal
▁ɓurn
▁woɗɗ
ddi
▁fijin
▁cerg
mmb
▁cerno
▁galle
▁cal
▁dakm
▁pee
▁ɓooy
▁wattit
▁wul
oƴƴ
▁hunnd
▁ɓonnd
▁mars
c
▁eta
▁woote
▁finn
teyaa
▁lunn
▁took
▁sicc
▁batte
▁nokku
▁fopp
▁lann
▁jant
lanaa
▁winnda
▁wee
▁naat
▁eɓɓ
▁immin
▁kaafa
▁se
▁caw
▁gennd
▁jarr
▁hor
inda
oral
▁pooma
▁leƴƴi
▁bag
wee
▁ɓill
beere
▁faaɗ
▁faɗɗe
▁peƴƴ
▁ɓokkit
▁sahi
▁ndar
▁new
▁foof
▁ɗaat
▁haan
▁con
bi
▁naafiqiijo
▁P
▁ɓogg
▁hey
▁fon
▁ɓal
▁foññe
arñit
▁Pull
▁bagg
▁Porto
▁Faransi
▁firsi
▁donka
▁ñuɗ
▁duku
▁ɓiɓɓe
▁fiim
▁fuy
▁lee
▁selli
▁nann
▁gard
▁asko
sii
▁mbaal
▁dawr
▁mbar
▁heef
▁poc
ɗ
ori
▁fakk
▁folt
▁fowt
▁ñe
▁neɗɗ
▁konnaa
▁tan
▁sunna
▁humammbinne
▁miija
▁dugula
▁ɓuran
li
koroo
▁ñil
▁kib
▁hab
▁pik
▁wahay
▁nj
▁aala
▁tiiɗ
▁har
irdu
iila
▁ndu
▁ju
▁siwtaa
po
aru
▁linc
▁yet
nnge
▁bannju
▁bukk
atii
▁sariya
▁ki
▁see
▁ɓitt
▁ƴo
feere
▁term
▁wure
▁ƴakki
▁jibini
annga
▁qu
kki
▁ñawnd
▁lekk
▁mannjallajii
lal
▁meete
▁ɗal
▁maab
▁ndaaro
▁imm
so
qu
mere
▁awl
▁mbobo
▁fin
▁bolondaa
aɗira
▁ɓalee
egga
▁amen
▁awƴ
nte
▁fewt
▁musi
▁puyɗ
ndoo
▁caaw
▁njo
▁tamp
▁yanng
▁leeɓ
▁kasaara
▁hoɗɗ
▁gomɗ
▁gubalee
▁jawl
▁eɓɓan
▁aaw
▁helt
▁cow
njaare
▁nat
▁mawnd
▁gerto
▁bew
▁laama
▁aroo
▁saakit
▁iw
▁diiw
oɓa
▁jee
laa
▁filli
▁moƴƴi
▁nims
aata
▁lonta
▁pottit
▁koyɗ
▁laami
▁ɓor
▁bappit
▁ɓorn
▁ukk
▁daas
anaa
▁See
▁mbajj
▁jamm
elo
▁pen
▁suppit
nk
▁taama
▁tele
▁janfa
▁maay
ndan
▁jiwo
▁jogi
▁nangu
▁wujj
▁wiiru
▁ɓuɓintin
▁hayk
▁seek
▁yiltutu
▁sert
▁hetto
▁waɗa
▁waawata
▁z
▁danki
uma
taama
onto
ou
▁Be
▁ɓitti
▁ɓaƴƴ
▁Ben
▁accu
eede
▁La
▁U
▁Nde
eji
▁non
▁anndaa
▁ɗiɗo
▁jippi
▁Addan
▁fuɗɗi
ite
▁Di
orii
▁yurmi
▁ɗe
▁Fewn
▁heɓ
▁Boo
eeli
▁Bunng
▁Yim
▁Fe
etee
▁conci
▁Won
▁Maam
▁Timmbo
ulɓe
▁hara
▁zurriya
▁Alfa
▁juuli
▁na
▁Faa
▁faala
▁jonmb
▁ñaaki
▁salli
lit
▁yenn
illis
▁ɗuw
iiɓ
▁yawt
▁kasiya
▁yalage
▁ngadd
▁jaɓɓ
gondir
ture
awtindir
▁wayn
▁lasi
▁wak
▁fewju
▁ref
▁ndii
▁weln
iyanke
▁azan
kurtu
ort
▁baga
▁baabiraa
opper
ordi
▁puu
▁wolodaabe
▁ra
▁sabondira
▁lonto
▁allondir
▁ammbasa
▁aami
▁naɓ
at
igiyaa
kuru
▁majj
iyaa
▁mala
unndaar
▁ngart
▁ndure
▁yeru
▁apar
▁taaf
▁faanda
▁tammba
ɓɓi
▁Aarabu
jaawo
▁bammba
▁laañ
oowal
isi
saabu
▁joga
uwaar
ccu
appa
oro
▁jaati
▁wis
▁joɗɗin
▁jooɗ
▁kurk
▁abb
iwre
▁ɓol
▁kunna
▁ɓeyda
kka
turu
▁haq
inq
ddan
▁haɗ
anta
ull
kke
ttol
▁camp
▁ŋaaɓ
▁buroy
op
▁kewe
▁banaana
anki
▁perdur
he
▁fonndoo
▁mal
▁xa
▁bok
▁beere
▁marg
junngo
▁gasi
▁ŋiñ
nsi
▁barme
▁boy
mbo
▁cod
ña
▁sera
▁ƴuug
▁ciikuli
pe
▁fatu
untu
▁ƴulɓe
yon
▁monnd
▁raɓɓ
▁car
▁pikk
▁sila
▁boroos
▁wonn
▁sum
▁teen
musu
▁tee
▁birin
▁kabii
git
▁ñem
▁hoccu
▁hiis
nnduru
butu
fulawa
appe
▁kanndidaa
▁kankiran
▁kapit
▁mowl
ne
abada
lik
▁yewte
meere
▁ndo
▁teeme
ummbo
▁debe
▁ñamak
kiri
▁jiib
▁kami
sar
▁keri
▁killi
▁sok
itti
▁wiɗto
▁sukun
▁cuk
▁Sii
▁kole
iiji
asaara
▁belor
▁siir
▁taar
▁yiil
leydi
iiri
▁liit
▁ferñit
▁saab
ewii
▁fonndo
▁duɗɗ
▁gond
▁maɓ
▁walli
oñi
orɗi
▁macc
ñanne
▁fuɗɗa
san
▁eɓɓindir
▁yurm
▁ado
ado
▁timm
▁komp
wje
ulfu
▁hasb
▁kontu
osi
▁suli
▁ñaaw
aabudda
▁uf
▁fayt
▁yiin
▁falta
▁tinndi
▁poo
▁ro
nn
▁taf
▁tuug
▁tintid
▁tinnd
▁taal
oorood
▁wallita
▁yedd
▁yotta
▁sun
▁eggunde
ɓa
assalaamu
▁goy
emmbe
taari
asamaa
maay
abbi
▁hottollo
▁hirs
▁kek
▁kuura
aakan
▁caak
yaakee
▁denɗ
▁tekke
▁ommb
▁geegere
▁lak
▁tuundi
▁ɓakk
▁aata
▁yeñ
▁hiiɗ
▁binnga
▁bus
▁kiloo
▁saaf
▁awa
▁tippud
▁halk
▁dees
▁yu
mmbit
kol
▁yew
ggit
▁metta
▁yaadu
▁fokkit
▁fuut
▁depans
joldu
▁sif
▁ɓoor
▁hott
▁waliy
▁Sey
▁jaam
akal
▁hiraan
▁ardi
▁arda
ura
▁wennj
▁mut
▁sappa
▁jihaadi
tino
▁dala
▁sinaa
▁sada
q
▁duus
▁daraa
▁waan
▁dor
oogu
▁juut
▁ooñ
▁mbat
ygi
▁duɗal
lekkol
▁heɗ
▁nguu
uf
giiru
▁mol
▁fot
▁fonnd
▁kir
▁Mis
▁ɗarl
▁ɓi
▁ammbu
▁mer
▁sagg
▁huutor
▁ñaw
▁cuur
▁fah
▁tiw
▁rim
▁ɓuut
▁waɗɗ
▁aadan
▁hutt
▁wasiy
▁janta
▁saccu
▁imma
▁ken
▁yewt
▁yur
▁huma
▁eki
▁wart
pal
ayku
▁ŋabb
mmbata
▁jort
▁ƴuu
▁happu
▁raay
▁sagar
▁mul
kkita
▁iil
nga
leƴƴi
▁janan
▁ɗeɗɗ
▁janngan
nnjii
▁tafsi
nda
▁ek
spoor
▁weeɓit
▁baagi
▁oog
▁per
▁waaji
▁wort
owal
▁naafiq
▁karan
▁finee
▁kool
▁haako
▁ƴibbe
orko
▁uuy
▁jala
owo
▁gas
▁suppu
▁ɗenngal
▁fuɗ
▁defu
ila
gere
▁ɓuuɓ
▁bannd
fele
▁form
▁lampu
▁tiinde
▁fof
▁faɗ
▁fiif
welo
kere
alel
▁baaru
▁gaw
lo
▁fall
nto
▁ñamaku
ller
▁wowru
▁goyaabe
buubu
▁cin
kal
▁Ger
ca
ine
ye
falta
soo
bbe
▁bif
▁pot
▁sulu
yahu
kop
▁ŋanaa
▁njuu
▁buɓɓa
bii
▁taariixayanke
Aa
dama
▁lab
▁liƴƴ
▁mber
uɓe
▁dunk
siyon
▁miij
▁sanamu
▁ɓuɓɓin
▁ñoƴƴ
eddo
▁tora
eedi
▁muul
▁fan
▁battin
z
▁dull
aramoko
▁ndernde
ebbin
▁ent
▁jinng
yɗo
▁lislaamiyanke
Israa
wiy
▁nete
misa
▁hoor
puru
oŋo
▁huɗ
tan
aliba
▁Kis
▁Te
▁kaan
ten
▁finndi
▁beɗo
▁welsinda
▁tooñ
▁wu
▁leet
luka
▁lis
▁kaas
▁baɓɓ
▁luw
▁teddee
iji
▁ker
▁daba
araa
▁kataa
▁Man
inkaaj
▁biro
unndul
▁manndariini
▁Ce
▁nafa
▁man
eebur
▁waas
▁kooti
▁mood
▁desal
▁jommba
▁baharank
▁maarasi
▁wirn
▁ɓoos
▁fen
▁falj
▁albarka
ecce
▁tufu
▁rufu
▁mini
▁kaat
▁miliy
▁ganngu
▁ɗayɗ
▁jaagor
▁ɓataake
▁mbu
▁pu
▁yul
jal
▁sab
aabe
▁buub
▁ŋati
▁noddin
nndoo
▁hatta
▁riw
▁derf
▁buf
awo
hoɗa
▁saw
▁fiɓ
mbar
emma
▁niim
▁ni
▁hirnaange
ottoo
▁awƴi
wɗ
duru
▁yaaf
▁aam
▁lummb
▁paasu
mp
▁ngen
▁bakkaatu
▁yunng
▁peeñ
▁laco
poro
▁gite
▁cata
nndik
mar
nir
▁cakku
▁ɗart
woo
▁baymaanaa
▁ayr
unndu
iini
fuña
▁yuw
▁poliisi
▁sagari
▁poomu
▁joor
▁jop
▁ñolu
▁cof
▁kutub
▁perefe
kti
▁af
▁ɗimmita
▁hebi
itorg
▁luɓ
enc
▁lugg
▁yaaw
orgu
▁rent
▁wonir
▁hoos
filli
▁natt
▁heñ
im
▁rat
▁hewt
ngu
▁task
▁ƴant
▁yont
▁loll
▁anndit
▁tort
▁miijita
▁fatti
▁sala
▁jokkondir
▁bol
▁ɓoy
ci
▁kes
um
▁semmb
▁hewti
▁liɓ
▁jaɓi
▁seer
njam
▁dart
▁teddungal
▁hedda
▁immit
ññina
uumi
▁cik
▁halɓ
▁baɓɓit
▁ye
ƴa
▁noddita
▁ƴeeŋ
▁bonfo
▁fu
▁salmin
ew
pet
anku
▁haar
▁cikk
ɓott
itor
oŋr
▁yoor
▁kis
▁aawa
▁jeeɗiɗ
▁jeeɗiɗaɓ
▁ɓiɗa
▁dabb
▁pet
siidaa
arnu
▁wutt
▁siif
▁dank
▁soƴƴa
▁ɗaɓɓit
enƴ
▁ngaw
▁yalti
▁tiime
▁suuperefe
▁S
iyy
▁jatt
▁est
▁demmb
▁cil
▁rima
▁dowdo
▁tuum
▁sigi
aɗa
▁jenn
▁seɗ
maw
dude
aksi
▁loow
▁talifon
▁wakkil
▁eɓɓindaa
▁hiima
▁own
ñu
▁gel
▁mbarba
itoo
jan
▁ñapp
▁tama
▁ɓoyl
▁Toor
daande
▁ɓir
ce
▁tir
▁kans
▁tataɓ
▁ngoo
▁bawl
▁mark
▁duŋ
▁sañ
▁baylo
▁ɓurnaa
▁hommb
▁saanga
otoond
urner
▁cukko
▁seena
▁juu
▁woot
▁hid
▁fut
▁tawt
▁sonk
▁yah
▁and
▁yej
▁dan
▁okk
▁jang
▁wujju
▁yejj
▁wullu
▁fiju
wro
▁hiwro
▁yaltu
▁ɓuɓin
▁firti
▁haale
▁bugo
▁pas
▁fecce
▁hoytu
▁hoyte
▁hitti
▁videwo
▁dogataa
▁waw
▁Har
▁fusu
otaako
▁faami
▁sikka
▁ɓin
▁pottito
▁naa
▁hoɗu
▁hont
lou
dhè
dho
dha
èd
▁waaloto
2
hé
aanu
toto
▁fedi
aggiti
tta
▁hulɓini
▁wifa
▁moƴƴude
▁okkor
aaliba
▁adda
▁weela
▁lannd
▁Bew
▁ndaaru
munne
▁wayni
▁ɗaɓɓ
abi
▁I
▁poti
▁jawdi
‘
▁Ken
▁wifi
▁piyi
▁lislaam
asliij
▁Muhammad
ibi
▁Oto
▁jaaraama
▁liɓi
▁ɓuɓɓini
▁Waabilii
▁eɓɓu
▁koll
gine
uuj
▁muu
▁heɓu
▁Ann
iya
▁ardin
▁payk
▁arsi
▁honnu
▁jooɗii
▁hare
▁ittu
▁reen
oɓe
▁Nee
▁waylu
▁Baas
▁Leggi
▁yeɗaa
aaji
▁Jo
iinde
itii
nee
▁Suka
▁tipp
▁Kula
▁Z
▁Madi
▁No
▁yaari
oɗe
▁Golle
▁mbulla
ari
▁saaƴ
uroo
ibbu
▁ɓaŋ
▁ɓas
▁yaaru
▁ɓunn
▁ɓeeɓ
oofe
oya
ddii
▁Wu
▁maayi
▁Ɓo
▁Ɓ
Ɓale
ukun
awi
erno
▁golli
▁suka
▁Mba
▁yahi
▁boni
▁Annd
▁fiɗi
▁naafiqi
tiwe
▁Ya
▁Na
▁Haa
▁cowtii
▁coda
▁Goo
▁Hita
ora
▁Sor
▁may
tule
▁nyaam
▁ɗonɗaa
▁danndi
▁pol
▁fewni
lon
▁hittin
awla
▁sinca
▁Dew
bal
▁faati
▁toɗɗ
▁Dir
▁Do
▁nawn
▁sukkunde
▁Muusa
▁yamira
▁ɗigg
▁innetee
▁faggi
▁Ne
▁eti
aaka
▁faandi
▁Julde
▁faay
▁faɗɗ
▁faltaa
▁Fan
▁heew
▁Keebu
▁fayi
▁paso
▁mijit
▁mijito
▁yiltito
▁jonbindire
▁ɓuɓɓ
gii
▁yeɗ
ood
yna
eeɓita
▁ay
poor
▁tiind
▁fid
cca
▁bib
gga
naw
elat
aɗo
▁almana
asiyon
ndir
adi
der
▁mette
▁nja
ed
▁tal
jala
wel
▁binng
kita
ntina
ser
uq
ey
iɗ
janngo
▁Aarab
jaggu
wti
hare
▁machine
kil
▁aspirin
aseeti
▁ballo
atali
jarra
▁fiɗ
▁suna
▁sub
aakara
wwal
▁tell
hanki
▁saf
aabilii
rapule
▁piya
▁bonu
bab
illage
jarank
▁Baag
▁denn
aboo
▁bor
▁bat
▁cup
urta
siti
▁futu
kku
▁biski
iyaak
▁ran
iser
▁mbul
▁bobin
og
▁buuse
▁rug
birki
dane
▁ña
ɗondir
ore
ñor
▁teem
▁kaaf
uura
muru
man
▁kap
aani
ard
ef
▁ont
ig
ondi
eter
▁pell
▁call
▁gall
▁lib
soowo
▁waa
▁gom
killi
bili
junn
▁pay
▁sir
ɓunde
romosom
▁mbay
▁maag
beɗo
▁kili
▁pont
▁ron
▁not
▁deft
acca
▁yuɓɓi
itu
waar
laha
otira
▁ɓuro
ɓuro
▁ñaa
faami
onda
▁naf
▁tiim
▁roy
perat
birɗ
▁soɓɓ
▁il
arki
ñore
▁futur
ango
▁kanu
▁ƴakk
rgule
▁lumm
▁gos
ordu
abord
▁tamar
ift
▁hoɓ
ekere
arugol
▁deleg
oyee
▁rus
▁gibi
▁dep
ɗiɗaɓ
fit
yu
▁Jal
unke
▁cert
han
ammba
▁ndarn
yla
aqu
hakka
poo
moo
isanteri
eau
▁ŋa
law
▁dirt
▁dis
▁henta
▁ig
liis
▁ŋaa
ranke
iisi
hajj
eŋ
lamɗo
▁tul
aay
▁Ja
hann
▁ul
fita
gir
▁hald
▁dam
riz
ent
▁bala
gelee
▁boro
boro
ngere
▁Li
▁surt
inal
▁fant
aalu
▁hollita
▁farlu
kammb
▁giɗ
aale
▁welta
jari
oyng
▁fabr
nguli
▁motto
▁film
yii
▁bec
nka
▁ɗuu
▁kutu
▁mbayla
illo
▁formaa
ose
seeti
▁dennd
▁cul
Faransi
▁bot
mme
nnd
gagner
dañ
▁gaar
▁bonne
ano
▁dig
▁sen
ige
▁tes
▁mort
▁gob
ɗum
baafa
eeɗ
colli
▁cellu
amm
occuur
▁marm
alle
▁feɗ
mit
ndant
▁hon
▁gid
▁conc
wdi
ise
▁fonn
▁Hawsa
▁el
▁bann
▁taarii
kora
kuɗo
▁tedd
ubbu
ayni
awal
yol
▁id
ici
kati
▁nu
urɗ
qiijo
uŋa
aranke
▁bora
▁yamir
kaaku
tor
▁sikk
▁bil
rdu
gara
kk
▁ɗay
▁tent
eɓɓa
▁harm
net
▁sor
ras
▁san
▁reme
ug
use
wen
arlu
ippu
▁kilog
nnji
▁gon
nngal
▁lux
bol
▁kasa
ilan
▁conce
▁poor
▁basa
ist
▁maayu
▁lame
pelli
▁hel
giyaa
▁ƴakku
haa
▁mayon
ft
arba
bu
▁mik
▁wulu
atal
▁mili
gar
jom
▁hak
unir
▁tens
▁dense
ŋur
▁waha
daan
▁kull
▁horm
▁ŋat
▁yoo
▁muulu
onsoli
▁kulu
nnden
▁fenn
▁ɓale
▁ɓey
oƴƴud
ô
▁ɗofta
▁nana
nd
▁ɓuutu
nngo
uran
▁nawna
▁pamp
ula
▁nom
oran
Alla
caw
▁mboo
gallo
tax
▁anngi
fow
kinii
war
▁yunngo
▁bakk
oɗin
pi
▁jun
uub
▁les
ane
wndu
▁dum
unna
▁hayr
sini
▁jan
▁kali
▁bapp
▁un
▁weel
tago
▁eɓɓinda
kutu
▁pud
▁pos
inngii
fonngo
irku
▁wuj
▁pomp
▁pop
▁port
kees
▁post
ukku
dii
▁coll
▁par
ñaar
▁kiit
ajibi
iɗi
▁farl
▁pers
haanu
lere
▁yiila
mto
▁laf
▁suj
▁ɓad
La
fi
bordi
▁lar
koor
haala
▁rama
laana
affa
ult
eñ
ñal
▁renta
▁reg
umini
▁pul
▁remor
▁fott
▁fodo
▁tuu
▁ɗimmit
▁fawt
▁immita
ɓita
▁lii
▁ardu
▁ñor
▁sawr
▁rid
▁naw
ŋal
iisii
▁ɗuwa
ɓɓinda
▁ɓurni
faamu
▁lu
ƴin
▁udda
▁ɓanta
▁siy
ibo
soob
▁ñee
ana
▁Seydi
▁jeeg
juu
▁ñann
▁tilfa
▁cor
wndo
▁yon
ooki
tudi
worɗ
▁hawt
▁bark
▁tabal
▁teddu
▁tem
▁tapi
▁tata
▁mem
ɗaw
talgi
wi
▁seede
▁pente
yt
ns
aŋ
▁tinti
suye
iba
▁kil
iije
▁tetano
▁ti
bine
▁saam
▁too
▁lett
oodo
tiinde
▁ter
▁hori
rdi
ransp
luut
▁mor
▁tibi
kiloo
ap
▁temm
taaku
vacances
▁feete
▁nor
hol
▁jum
▁sem
▁fil
▁sim
▁kiik
▁ruu
▁ɓaa
▁verb
abh
▁sod
het
▁mid
▁ac
▁nod
▁wad
anda
allita
▁esse
▁maj
▁cha
▁acca
▁sep
▁zu
▁serv
▁gagn
▁dog
▁jalu
▁mono
▁finu
▁hayku
▁firtu
▁seeku
▁dépose
▁pottita
▁pott
▁winndu
▁feccu
▁taƴe
▁yilto
▁yilte
▁hollu
▁holle
▁jonb
▁fuɗɗ
▁goot
▁salmina
▁fop
oto
jju
▁alla
▁tawti
▁annda
▁son
ndou
▁yejjiti
▁nani
▁jalo
▁Ousmane
▁dele
▁ɓuɓinti
bdo
▁seeki
Qu
▁yiltu
▁sé
▁acci
▁hou
▁guid
hin
▁fouille
▁hé
andou
▁fé
▁gui
tè
wna
è
dou
▁wela
▁mb
▁bin
lè
▁1
5
▁dj
é
ign
▁Ang
ènè
ib
▁hib
hè
▁sè
▁takku
taake
Bo
▁sell
▁way
nam
daali
tati
▁ɓurɗ
▁Afri
▁Isma
▁ɓorno
▁salaa
▁aad
yumm
unyaa
▁Aa
▁Ker
▁his
▁Ɓu
hibo
▁Koni
▁Mu
▁ab
adan
N
E
S
C
O
▁adi
▁qa
▁ajami
iidu
x
▁ƴi
▁Ma
▁Naa
▁dannda
▁brin
allume
elle
aaɗe
▁Am
▁ndee
“
”
▁rewa
oliisi
▁Mari
yama
▁ap
▁yana
ria
▁ayna
iranhun
▁Baa
aran
ƴoo
▁Fi
▁laa
attend
awna
ira
▁sowu
▁Gu
ulɓin
kkun
ondira
jam
▁tafa
▁watta
▁waawa
yɗi
▁Hum
yi
wiya
immbi
▁nokk
▁Y
anada
▁Sib
▁Bu
ɓɓe
▁mag
▁Bunn
▁Tun
▁bono
▁hawti
▁Hu
▁hawr
orta
▁ɓantu
inndi
▁Sal
▁Ndu
llini
enndiraa
▁jippo
▁Re
▁wud
ƴi
immi
▁ɓooyu
▁watti
▁juutu
ggu
ƴindi
boodo
abii
▁cale
Adamawa
▁cant
ardi
inirta
eeɗu
▁yooru
▁ɗonɗ
▁dir
▁tuun
▁Ha
ɓir
elnir
fe
cun
ɗɗii
uk
Dane
▁daak
▁Gay
▁Ibra
hiima
▁can
▁ɓee
nora
anko
▁dañu
▁waliyaa
ollir
▁murta
▁De
eydi
eƴƴir
▁ommbi
oje
▁laaɓ
ungal
▁mee
ner
iwe
ooɗi
▁doga
▁donk
oolo
doy
▁walla
▁jaɓaa
▁toraa
▁hoɗo
▁Fee
▁Pay
▁hik
maaji
▁dur
iray
▁Ɗa
qq
▁ɗaɓɓi
▁Ju
akkaa
▁hajj
▁turb
▁ɓennd
rotte
▁ɗ
▁deux
ème
▁foi
▁Un
▁waraa
enta
ïs
▁hatti
uritani
ootu
▁yahu
orma
▁Q
▁gub
eleej
ltu
▁Mur
maamu
▁Ali
▁Ee
hey
kkan
eesii
aaki
▁Ell
▁enɗ
▁ew
lleeji
bee
▁fewn
ɗɗ
agir
mmbug
▁ges
▁wii
ccan
▁hakke
ebbo
ande
▁res
▁fatt
ino
nkee
▁addi
▁Fa
wu
▁itti
▁jonni
agge
▁Pul
▁Legg
▁Le
ottan
▁Go
mmbaa
elsu
▁noo
▁gay
▁jeeɗi
umo
▁jonbindir
▁wiiwa
